#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=\u0635\u0648\u0631\u0629 \u0641\u0627\u0635\u0644 \u0627\u0644\u0633\u0637\u0631
navigationLogoImage=\u0635\u0648\u0631\u0629 \u0634\u0639\u0627\u0631 ISP
navigationHome=\u0645\u0627 \u0627\u0644\u062c\u062f\u064a\u062f
navigationAboutUs=\u0646\u0628\u0630\u0629 \u0639\u0646\u0627
navigationServicesProvided=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0645\u0629
navigationPrices=\u0627\u0644\u0623\u0633\u0639\u0627\u0631
navigationViewPublicArea=\u0645\u0634\u0627\u0647\u062f\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631
navigationRegistration=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
navigationCreateStore=\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631
navigationManageStore=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062a\u062c\u0631
navigationManageOrganization=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
navigationFAQ=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u062b\u0631 \u0637\u0631\u062d\u0647\u0627
navigationContactUs=\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
navigationLogon=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
navigationLogoff=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0631\u0648\u062c

#
# Welcome.jsp
#
welcome=\u0645\u0627 \u0627\u0644\u062c\u062f\u064a\u062f
welcomeImageAltName=\u0645\u0627 \u0627\u0644\u062c\u062f\u064a\u062f
welcomeTitle=\u0645\u0631\u062d\u0628\u0627 \u0628\u0643 \u0641\u064a Commerce Hosting Hub
welcomeWhatsNew=\u0645\u0627 \u0627\u0644\u062c\u062f\u064a\u062f
welcomeDescription1=\u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u0648\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0648\u0627\u0644\u0628\u064a\u0639 \u0644\u0645\u0644\u0627\u064a\u064a\u0646 \u0645\u0646 \u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0641\u064a \u062c\u0645\u064a\u0639 \u0623\u0646\u062d\u0627\u0621 \u0627\u0644\u0639\u0627\u0644\u0645. \u062a\u0642\u062f\u0645 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0622\u0645\u0646\u0629\u060c \u0648\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0643\u0648\u064a\u0646 \u0643\u062a\u0627\u0644\u0648\u062c \u0633\u0647\u0644\u0629\u060c \u0648\u0627\u0645\u0643\u0627\u0646\u064a\u0627\u062a \u062a\u0643\u0648\u064a\u0646 \u062a\u0642\u0627\u0631\u064a\u0631 \u062c\u0627\u0647\u0632\u0629 \u0648\u062a\u062a\u0628\u0639 \u0644\u0644\u0637\u0644\u0628\u060c \u0648\u0623\u0641\u0636\u0644 \u062e\u062f\u0645\u0629 \u0644\u0644\u0639\u0645\u0644\u0627\u0621.
welcomeDescription2=\u064a\u0645\u0643\u0646\u0646\u0627 \u0648\u0636\u0639 \u0645\u062a\u062c\u0631\u0643 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a\u060c \u0648\u0627\u0644\u0630\u064a \u0644\u062f\u064a\u0647 \u062a\u063a\u0637\u064a\u0629 \u0623\u0643\u0628\u0631 \u0645\u0646 \u0623\u064a \u0645\u0643\u0627\u0646 \u0641\u0639\u0644\u064a\u060c \u0633\u0648\u0627\u0621 \u0643\u0627\u0646 \u0627\u0644\u062a\u0644\u064a\u0641\u0632\u064a\u0648\u0646 \u0623\u0648 \u0627\u0644\u0631\u0627\u062f\u064a\u0648\u060c \u0623\u0648 \u0633\u0644\u0633\u0644\u0629 \u0627\u0644\u0648\u0643\u0627\u0644\u0627\u062a. \u064a\u0645\u0643\u0646 \u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0646\u062a\u062c\u0627\u062a\u0643 \u0645\u0646 \u0642\u0628\u0644 \u0645\u0644\u0627\u064a\u064a\u0646 \u0627\u0644\u0623\u0634\u062e\u0627\u0635. \u0639\u0646\u062f \u0642\u064a\u0627\u0645\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062e\u062f\u0645\u062a\u0646\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631 \u0641\u064a \u062e\u0637\u0648\u0627\u062a \u0642\u0644\u064a\u0644\u0629 \u0628\u0633\u064a\u0637\u0629\u060c \u0648\u0627\u062f\u0627\u0631\u062a\u0647 \u0641\u064a \u0623\u064a \u0648\u0642\u062a \u0628\u0633\u0647\u0648\u0644\u0629\u060c \u0648\u0641\u064a \u0623\u064a \u0645\u0643\u0627\u0646. \u0648\u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062c\u0647\u0627\u062a \u062a\u0642\u062f\u064a\u0645 \u062e\u062f\u0645\u0629 \u0627\u0644\u062f\u0641\u0639 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627\u060c \u064a\u0645\u0643\u0646\u0643 \u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u064a\u062a\u0645 \u0648\u0636\u0639\u0647\u0627 \u0628\u0645\u0648\u0642\u0639 \u0627\u0644\u0645\u062a\u062c\u0631 \u0628\u0633\u0631\u0639\u0629 \u0648\u0633\u0631\u064a\u0629.
welcomeDescription3=\u0628\u0645\u062c\u0631\u062f \u062a\u0643\u0648\u064a\u0646\u0647\u060c \u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u062a\u062c\u0631\u0643 \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0646\u0627.
welcomeDescription4=\u062d\u062f\u062f <b>\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631</b> \u0644\u0628\u062f\u0621 \u0639\u0645\u0644\u064a\u0629 \u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u062a\u062c\u0631.

#
# AboutUs.jsp
#
aboutus=\u0646\u0628\u0630\u0629 \u0639\u0646\u0627
aboutusTitle=\u0646\u0628\u0630\u0629 \u0639\u0646\u0627
aboutusSubHeading=\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0645\u0648\u0642\u0639 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643
aboutusSubHeadingDescription1=\u0647\u0644 \u062a\u0628\u062d\u062b \u0639\u0646 \u0645\u0643\u0627\u0646 \u0645\u0648\u062b\u0648\u0642 \u0628\u0647 \u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0645\u0648\u0642\u0639 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643\u061f \u0647\u0644 \u062a\u0631\u064a\u062f \u0646\u0642\u0644 \u0627\u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u062d\u0627\u0644\u064a \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u062e\u062f\u0645\u0629 \u062c\u062f\u064a\u062f\u0629\u061f \u0646\u062d\u0646 \u0646\u0642\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0644\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0627\u0644\u062a\u064a \u0641\u064a \u0627\u0644\u0645\u062a\u0646\u0627\u0648\u0644 \u0648\u0627\u0644\u0645\u0648\u062b\u0648\u0642 \u0628\u0647\u0627 \u0648\u062a\u0642\u062f\u0645 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u062d\u062a\u0627\u062c\u0647\u0627. \u0646\u062d\u0646 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u0644\u0635\u062d\u064a\u062d \u0644\u0645\u0648\u0642\u0639 \u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643.
aboutusSubHeadingDescription2=\u0644\u062f\u064a\u0646\u0627 \u0639\u062f\u0629 \u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0644\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0644\u0644\u0627\u062e\u062a\u064a\u0627\u0631 \u0645\u0646\u0647\u0627. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0649 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0645\u0646 \u0623\u064a \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636. \u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0639\u062f\u0629 T1 \u0648\u062a\u0642\u062f\u064a\u0645 \u0645\u0631\u0627\u0642\u0628\u0629 24-\u0633\u0627\u0639\u0629.
aboutusSubHeadingDescription3=\u0642\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u064a\u0648\u0645 \u0648\u0627\u0644\u0627\u0633\u062a\u0641\u0627\u062f\u0629 \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u0642\u0629 \u0627\u0644\u0631\u0627\u0626\u0639\u0629!

#
# ServicesProvided.jsp
#
servicesprovided=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0645\u0629
servicesprovidedTitle=\u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0642\u062f\u0645\u0629
servicesprovidedSubHeading=\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
servicesprovidedDescription=\u0628\u0627\u0644\u0627\u0636\u0627\u0641\u0629 \u0627\u0644\u0649 \u062e\u062f\u0645\u0629 \u0627\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627\u060c \u0646\u0642\u062f\u0645 \u0647\u0630\u0647 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0627\u0636\u0627\u0641\u064a\u0629. \u064a\u0645\u0643\u0646\u0646\u0627 \u062a\u0647\u064a\u0626\u0629 \u0627\u0644\u0645\u062c\u0645\u0648\u0639\u0627\u062a \u0645\u0646 \u062e\u0644\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0627\u0644\u062e\u062f\u0645\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0644\u062a\u062d\u0642\u064a\u0642 \u0645\u062a\u0637\u0644\u0628\u0627\u062a\u0643. \u0627\u0630\u0627 \u0643\u0627\u0646 \u0644\u062f\u064a\u0643 \u0623\u064a\u0629 \u0623\u0633\u0626\u0644\u0629\u060c \u0627\u0636\u063a\u0637 <strong>\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627</strong>.
servicesprovidedService1=\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641\u064a
servicesprovidedServiceDescription1=\u0646\u062d\u0646 \u0646\u0642\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a \u0627\u0644\u0645\u0648\u062f\u0645. \u064a\u0645\u0643\u0646\u0646\u0627 \u0627\u0633\u062a\u064a\u0639\u0627\u0628 \u0645\u0627 \u064a\u0635\u0644 \u062d\u062a\u0649 56 \u0643\u064a\u0644\u0648\u0628\u062a/\u0627\u0644\u062b\u0627\u0646\u064a\u0629\u060c \u0648\u0646\u062d\u0646 \u0646\u0636\u0645\u0646 \u0639\u062f\u0645 \u062d\u0635\u0648\u0644\u0643 \u0639\u0644\u0649 \u0627\u0634\u0627\u0631\u0629 \u0627\u0646\u0634\u063a\u0627\u0644 \u0627\u0644\u062e\u0637.
servicesprovidedService2=\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0645\u062e\u0635\u0635\u0629
servicesprovidedServiceDescription2=\u0628\u0627\u0644\u0646\u0633\u0628\u0629 \u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u0647\u0627\u0645\u064a\u0646\u060c \u0646\u062d\u0646 \u0646\u0642\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0645\u062e\u0635\u0635\u0629. \u0644\u062f\u064a\u0646\u0627 \u0643\u0644\u0627 \u0645\u0646 \u0627\u0644\u0648\u0635\u0644\u0627\u062a T1 \u0648 T3 \u0644\u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0641\u064a \u0645\u0646\u0627\u0637\u0642 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0645\u062d\u0644\u064a \u0644\u062a\u0648\u0631\u0648\u0646\u062a\u0648 \u0648\u0645\u0648\u0646\u062a\u0631\u064a\u0627\u0644.
servicesprovidedService3=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
servicesprovidedServiceDescription3=\u064a\u0642\u0648\u0645 \u0643\u0644 \u0639\u0645\u0644\u0627\u0626\u0646\u0627 \u0628\u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0622\u0644\u064a\u0627. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f\u060c \u0642\u0645 \u0628\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0648\u0627\u0639\u0644\u0627\u0645\u0646\u0627 \u0628\u0630\u0644\u0643.

#
# Prices.jsp
#
prices=\u0627\u0644\u0623\u0633\u0639\u0627\u0631
pricesTitle=\u0627\u0644\u0623\u0633\u0639\u0627\u0631
pricesSubHeading1=\u062e\u0637\u0637 \u0627\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0648\u0627\u0644\u062a\u0633\u0639\u064a\u0631
pricesDescription1=\u0646\u062d\u0646 \u0646\u062c\u0639\u0644 \u0645\u0632\u0627\u0648\u0644\u0629 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u062a\u062c\u0627\u0631\u064a\u0629 \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0633\u0647\u0644\u0629 \u0645\u0646 \u062e\u0644\u0627\u0644 \u062f\u0645\u062c \u0623\u062f\u0627\u0629 \u0627\u0644\u062a\u0623\u0644\u064a\u0641 \u0648\u0627\u0644\u0635\u064a\u0627\u0646\u0629 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0628\u0627\u0644\u0627\u0634\u0627\u0631\u0629-\u0648-\u0627\u0644\u0636\u063a\u0637 \u0645\u0639 \u0627\u0644\u062a\u062c\u0627\u0631\u0629 \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a\u0629 \u0648\u0627\u0644\u0627\u0633\u062a\u0636\u0627\u0641\u0629\u060c \u0628\u0623\u0633\u0639\u0627\u0631 \u062a\u0628\u062f\u0623 \u0645\u0646 99.99 \u062f\u0648\u0644\u0627\u0631 \u0634\u0647\u0631\u064a\u0627.
pricesDescription1a=\u0633\u062a\u062d\u062a\u0627\u062c \u0627\u0644\u0649 \u062b\u0644\u0627\u062b\u0629 \u0623\u0634\u064a\u0627\u0621 \u0644\u062a\u0634\u063a\u064a\u0644 \u0645\u062a\u062c\u0631 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a: 
pricesDescription1aBullet1=\u062d\u0627\u0633\u0628 \u0645\u0639 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636\u060c Netscape Navigator 4.6.1 \u0623\u0648 \u0623\u0639\u0644\u0649\u060c \u0623\u0648 Internet Explorer \u0627\u0644\u0646\u0633\u062e\u0629 4 \u0623\u0648 \u0623\u0639\u0644\u0649 \u0648\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0644\u0644\u0627\u0646\u062a\u0631\u0646\u062a.
pricesDescription1aBullet2=\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644. \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631\u0643 \u0628\u0627\u0633\u062a\u0643\u0645\u0627\u0644 \u0646\u0645\u0648\u0630\u062c \u0627\u0644\u062a\u0633\u062c\u064a\u0644.
pricesDescription1aBullet3=\u062d\u0633\u0627\u0628 \u062a\u0627\u062c\u0631 \u0645\u0639 \u0645\u0639\u0627\u0644\u062c \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646. \u0623\u064a\u0629 \u0623\u0639\u0645\u0627\u0644 \u062a\u062c\u0627\u0631\u064a\u0629 \u062a\u0623\u062e\u0630 \u0637\u0644\u0628\u0627\u062a \u0639\u0628\u0631 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0644\u062f\u064a\u0647\u0627 \u0645\u062b\u0644 \u0647\u0630\u0627 \u0627\u0644\u062d\u0633\u0627\u0628 \u0628\u0627\u0644\u0641\u0639\u0644.
pricesDescription1b=\u064a\u0643\u0648\u0646 \u062d\u0633\u0627\u0628 \u0627\u0644\u062a\u0627\u062c\u0631 \u0645\u0637\u0644\u0648\u0628\u0627 \u0644\u0623\u062e\u0630 \u0627\u0644\u0637\u0644\u0628\u0627\u062a -- \u0648\u0644\u064a\u0633 \u0644\u0628\u0646\u0627\u0621 \u0645\u062a\u062c\u0631\u0643.
pricesSubHeading2=\u062a\u0633\u0639\u064a\u0631 \u062e\u062f\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
pricesService1=\u062a\u0633\u062c\u064a\u0644 \u0627\u0633\u0645 \u0627\u0644\u0646\u0637\u0627\u0642
pricesServiceDescription1=\u062a\u0648\u062c\u062f \u0631\u0633\u0648\u0645 \u0627\u0639\u062f\u0627\u062f \u0644\u0645\u0631\u0629 \u0648\u0627\u062d\u062f\u0629 74.99 \u062f\u0648\u0644\u0627\u0631\u060c \u0648\u0631\u0633\u0648\u0645 \u0634\u0647\u0631\u064a\u0629 9.99 \u062f\u0648\u0644\u0627\u0631.
pricesService2=\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641\u064a
pricesServiceDescription2=\u062a\u0642\u062f\u0645 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0627\u0644\u0647\u0627\u062a\u0641\u064a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0648\u0642\u062a \u0627\u062a\u0635\u0627\u0644 \u063a\u064a\u0631 \u0645\u062d\u062f\u0648\u062f \u0628\u0631\u0633\u0648\u0645 \u0634\u0647\u0631\u064a\u0629 \u0645\u0646\u062e\u0641\u0636\u0629 29.99 \u062f\u0648\u0644\u0627\u0631.
pricesService3=\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u062a\u0648\u0635\u0644 \u0645\u062e\u0635\u0635\u0629
pricesServiceDescription3=\u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u0645\u062e\u0635\u0635\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0645\u0639\u062a\u062f\u0644\u0629 \u0644\u0644\u063a\u0627\u064a\u0629. \u0627\u062a\u0635\u0644 \u0628\u0646\u0627\u0621 \u0644\u0645\u0639\u0631\u0641\u0629 \u0639\u0631\u0636 \u0627\u0644\u0623\u0633\u0639\u0627\u0631.
pricesService4=\u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a
pricesServiceDescription4=\u0633\u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u062b\u0646\u064a\u0646 \u0645\u0646 \u062d\u0633\u0627\u0628\u0627\u062a \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0622\u0644\u064a\u0627. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u062b\u0646\u064a\u0646\u060c \u064a\u0645\u0643\u0646\u0646\u0627 \u062a\u0642\u062f\u064a\u0645\u0647\u0645. \u064a\u062a\u0643\u0644\u0641 \u0643\u0644 \u062d\u0633\u0627\u0628 \u0627\u0636\u0627\u0641\u064a \u0644\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 4.99 \u062f\u0648\u0644\u0627\u0631 \u0634\u0647\u0631\u064a\u0627.

#
# Registration.jsp
#
registration=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
registrationImageAltName=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
registrationTitle=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
registrationDescription=\u064a\u062c\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0642\u0628\u0644 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0644\u062a\u0643\u0648\u064a\u0646 \u0648\u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u062c\u0631\u0643. \u0623\u062f\u062e\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0648\u0627\u0636\u063a\u0637 <b>\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644</b>.
registrationBusinessInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0623\u0639\u0645\u0627\u0644
registrationBusinessName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0645\u0644 (\u0645\u0637\u0644\u0648\u0628)
registrationBusinessAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0639\u0645\u0644 (\u0645\u0637\u0644\u0648\u0628)
registrationBusinessState=\u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 (\u0645\u0637\u0644\u0648\u0628)
registrationBusinessPhone=\u062a\u0644\u064a\u0641\u0648\u0646 \u0627\u0644\u0639\u0645\u0644
registrationAdminInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645
registrationAdminEmail=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a (\u0645\u0637\u0644\u0648\u0628)
registrationAdminLogonId=\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 (\u0645\u0637\u0644\u0648\u0628)
registrationAdminPassword=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628\u0629)
registrationAdminPasswordVerify=\u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628)
registrationAdminFirstName=\u0627\u0644\u0627\u0633\u0645
registrationAdminLastName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629
registrationSubmit=\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644
Reg_ERROR1 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a.
Reg_ERROR2 = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644. \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0645\u062e\u062a\u0644\u0641 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Reg_ERROR3 = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR4 = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR5 = \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0627 \u062a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0648\u0623\u062d\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Reg_ERROR6 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629.
Reg_ERROR7 = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR8 = \u0623\u062f\u062e\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
Reg_ERROR9 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0639\u0646\u0648\u0627\u0646.
Reg_ERROR10 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062f\u064a\u0646\u0629.
Reg_ERROR11 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629.
Reg_ERROR12 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639.
Reg_ERROR13 = \u0623\u062f\u062e\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a.
Reg_ERROR14 = \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.
Reg_ERROR15 = \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0645\u0645\u0627\u062b\u0644\u0629 \u0644\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
Reg_ERROR16 = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 6 \u0623\u0631\u0642\u0627\u0645 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR17 = \u0623\u062f\u062e\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0648\u0638\u0641 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0648\u062f \u0627\u0644\u0645\u0648\u0638\u0641.
Reg_ERROR18 = \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u062a\u062d\u062a {0} \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
Reg_ERROR_MissingLogonID = \u0623\u062f\u062e\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
Reg_ERROR_MissingPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR_MissingVerifyPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR_MaximumPasswordLength = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 {0} \u0623\u0631\u0642\u0627\u0645 \u0628\u062d\u062f\u062b \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR_PasswordsNotTheSame = \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0627 \u062a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0648\u0623\u062d\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Reg_ERROR_PasswordMinLength = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 {0} \u0631\u0642\u0645/\u0623\u0631\u0642\u0627\u0645 \u0648/\u0623\u0648 \u062d\u0631\u0648\u0641 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Reg_ERROR_PasswordMaxConsecutiveLength = \u064a\u0633\u0645\u062d \u0644\u0643 \u0641\u0642\u0637 \u0628\u0627\u062f\u062e\u0627\u0644 {0} \u062d\u0631\u0641/\u062d\u0631\u0648\u0641 \u0645\u062a\u0639\u0627\u0642\u0628\u0629 \u0628\u062d\u062f \u0623\u0642\u0635\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
Reg_ERROR_PasswordMinDigits = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 {0} \u0631\u0642\u0645/\u0623\u0631\u0642\u0627\u0645 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
Reg_ERROR_PasswordMinLetters =  \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 {0} \u062d\u0631\u0641/\u062d\u0631\u0648\u0641 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
Reg_ERROR_PasswordUserIdPasswordMatch = \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0644\u0627 \u0645\u0646 \u0643\u0648\u062f \u0648\u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u062a\u0645\u0627\u062b\u0644\u064a\u0646.
Reg_ERROR_PasswordReUsed = \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0642\u062f\u064a\u0645\u0629.
Reg_ERROR_PasswordMaxInstanceChar = \u062a\u0643\u0631\u0631 \u062d\u0631\u0641 \u0641\u064a \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0628\u0634\u0643\u0644 \u0645\u062a\u062a\u0627\u0628\u0639 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 {0}.
Reg_ReqField = \u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u0645\u0637\u0644\u0648\u0628.
Reg_ERROR_InvalidOrganization = \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.  
Reg_ERROR_InvalidOrganization_SlashFormat = \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.  \u0644\u0627\u062f\u062e\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u0628\u0637\u0631\u064a\u0642\u0629 \u0635\u062d\u064a\u062d\u0629\u060c \u0623\u062f\u062e\u0644 \u0648\u062d\u062f\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0623\u0648\u0644\u0627 (OU) \u0645\u0641\u0635\u0648\u0644\u0629 \u0628\u0634\u0631\u0637\u0629 \u0645\u0627\u0626\u0644\u0629\u060c \u0648\u0642\u0645 \u0628\u0627\u0646\u0647\u0627\u0621 \u0627\u0644\u0627\u062f\u062e\u0627\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 (O).
Reg_Msg_OrganizationBlank = \u0642\u0645\u062a \u0628\u062a\u0631\u0643 \u0645\u062c\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u062e\u0627\u0644\u064a\u0627.  
Reg_ERROR_Unknown = \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u064a \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.  \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629.
RegNew_ProfileSwitch = \u062d\u064a\u062b \u0623\u0646\u0647 \u0644\u0645 \u064a\u062a\u0645 \u062a\u062d\u062f\u064a\u062f \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u064a\u060c \u0633\u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0645\u0644\u0641 \u0627\u0644\u0645\u0648\u0627\u0635\u0641\u0627\u062a \u0627\u0644\u0645\u0641\u062a\u0631\u0636.
RegNew_EmptyOrganization = \u0648\u0628\u062a\u0631\u0643 \u0645\u062c\u0627\u0644 \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0634\u062a\u0631\u064a \u062e\u0627\u0644\u064a\u0627\u060c \u0644\u0646 \u062a\u0642\u0648\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0643\u0645\u0633\u062a\u062e\u062f\u0645 \u0623\u0639\u0645\u0627\u0644.
Reg_ERROR_OrganizationExists = \u0627\u0633\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.

#
# RegistrationSuccess.jsp
#
registrationSuccess=\u0646\u062c\u0627\u062d \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644
registrationSuccessTitle=\u0627\u0644\u062a\u0633\u062c\u064a\u0644
registrationSuccessPendingApprovalHeading=\u0645\u0648\u0627\u0641\u0642\u0629 \u0645\u0639\u0644\u0642\u0629
registrationSuccessPendingApprovalDescription=\u062a\u0645 \u0627\u062d\u0627\u0644\u0629 \u0637\u0644\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0644\u0644\u0645\u0648\u0627\u0641\u0642\u0629. \u0633\u064a\u062a\u0645 \u0627\u0639\u0644\u0627\u0645\u0643 \u0645\u0646 \u062e\u0644\u0627\u0644 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u062e\u0644\u0627\u0644 72 \u0633\u0627\u0639\u0629 \u0645\u0627 \u0627\u0630\u0627 \u062a\u0645 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0639\u0644\u0649 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.
registrationSuccessWithoutApprovalHeading=\u0646\u062c\u0627\u062d
registrationSuccessWithoutApprovalDescription=\u062a\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0646\u062c\u0627\u062d. \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 <b>\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631</b> \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631 \u062a\u0645 \u0627\u0633\u062a\u0636\u0627\u0641\u062a\u0647.

#
# CreateStore.jsp
#
createstore=\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631
createstoreTitle=\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631
createstoreDescription=\u0642\u0645 \u0628\u062a\u0643\u0648\u064a\u0646 \u0627\u0644\u0645\u062a\u062c\u0631 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631 \u064a\u062a\u0645 \u0627\u0633\u062a\u0636\u0627\u0641\u062a\u0647. \u062e\u0644\u0627\u0644 \u0644\u062d\u0638\u0627\u062a\u060c \u064a\u062a\u0645 \u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644\u0647 \u0641\u064a \u0646\u0627\u0641\u0630\u0629 \u0623\u062e\u0631\u0649.

#
# ManageStore.jsp
#
managestore=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062a\u062c\u0631
managestoreTitle=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062a\u062c\u0631
managestoreDescription=\u064a\u0645\u0643\u0646\u0643 \u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u062c\u0631\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 WebSphere Commerce Accelerator. \u062e\u0644\u0627\u0644 \u0644\u062d\u0638\u0627\u062a\u060c \u064a\u062a\u0645 \u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644\u0647 \u0641\u064a \u0646\u0627\u0641\u0630\u0629 \u0623\u062e\u0631\u0649.

#
# Organization.jsp
#
organization=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
organizationTitle=\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
organizationDescription=\u064a\u062a\u0645 \u0627\u062f\u0627\u0631\u0629 \u0645\u0624\u0633\u0633\u062a\u0643 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0627\u0644\u0634\u0627\u0634\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 WebSphere Commerce Organization Administration Console. \u062e\u0644\u0627\u0644 \u0644\u062d\u0638\u0627\u062a\u060c \u064a\u062a\u0645 \u0628\u062f\u0621 \u062a\u0634\u063a\u064a\u0644\u0647 \u0641\u064a \u0646\u0627\u0641\u0630\u0629 \u0623\u062e\u0631\u0649.

#
# Faq.jsp
#
faq=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u062b\u0631 \u0637\u0631\u062d\u0647\u0627
faqImageAltName=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u062b\u0631 \u0637\u0631\u062d\u0647\u0627
faqTitle=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u062a\u064a \u064a\u0643\u062b\u0631 \u0637\u0631\u062d\u0647\u0627
faqSubHeading=\u0627\u0644\u0623\u0633\u0626\u0644\u0629 \u0627\u0644\u0623\u0643\u062b\u0631 \u0637\u0631\u062d\u0627
faqQuestion1=\u0645\u0627\u0630\u0627 \u062a\u0641\u0639\u0644 \u0641\u064a\u0645\u0627 \u064a\u062a\u0639\u0644\u0642 \u0628\u0627\u0644\u0633\u0631\u064a\u0629\u061f
faqQuestion2=\u0647\u0644 \u064a\u062a\u0637\u0644\u0628 \u062a\u0648\u0642\u064a\u0639 \u0639\u0642\u062f\u061f
faqQuestion3=\u0643\u064a\u0641\u064a\u0629 \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062a\u0645\u0627\u0646 \u0627\u0644\u062a\u0627\u062c\u0631\u061f
faqQuestion4=\u0643\u064a\u0641\u064a\u0629 \u0627\u0633\u062a\u0644\u0627\u0645 \u0627\u0644\u0637\u0644\u0628\u0627\u062a\u061f
faqQuestion5=\u0647\u0644 \u064a\u062a\u0645 \u062f\u0639\u0645 \u0627\u0644\u062a\u0634\u063a\u064a\u0644 \u0627\u0644\u0622\u0646\u064a \u0644\u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646\u061f
faqQuestion6=\u0647\u0644 \u064a\u062c\u0628 \u0623\u0646 \u0623\u0643\u0648\u0646 \u0639\u0644\u0649 \u0639\u0644\u0645 \u0628\u0644\u063a\u0629 HTML\u061f
faqQuestion7=\u0647\u0644 \u064a\u0645\u0643\u0646\u0646\u064a \u062a\u063a\u064a\u064a\u0631 \u0627\u0644\u0645\u062a\u062c\u0631 \u0628\u0645\u062c\u0631\u062f \u062a\u0643\u0648\u064a\u0646\u0647\u061f
faqQuestion8=\u0647\u0644 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0645\u062a\u062c\u0631\u064a \u0645\u0645\u0627\u062b\u0644\u0627 \u0644\u0643\u0644 \u0627\u0644\u0645\u062a\u0627\u062c\u0631 \u0627\u0644\u0623\u062e\u0631\u0649\u061f
faqQuestion9=\u0643\u064a\u0641\u064a\u0629 \u0648\u0636\u0639 \u0627\u0644\u0635\u0648\u0631 \u0628\u0627\u0644\u0645\u062a\u062c\u0631\u061f
faqQuestion10=\u0647\u0644 \u064a\u0645\u0643\u0646\u0646\u064a \u0627\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u062d\u0635\u0627\u0626\u064a\u0627\u062a \u0639\u0646 \u0645\u0627 \u064a\u062d\u062f\u062b \u0641\u064a \u0645\u062a\u062c\u0631\u064a\u061f
faqQuestion11=\u0647\u0644 \u064a\u062a\u0637\u0644\u0628 \u0628\u0631\u0627\u0645\u062c \u0623\u0648 \u0623\u062c\u0647\u0632\u0629 \u062e\u0627\u0635\u0629 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631\u064a\u061f
faqQuestion12=\u0647\u0644 \u0633\u062a\u0642\u0648\u0645 \u0628\u0639\u0631\u0636 \u0645\u062a\u062c\u0631\u064a \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631\u061f
faqQuestion13=\u0645\u0627 \u0647\u064a \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u0622\u0645\u0646\u0629\u061f
faqQuestion14=\u0647\u0644 \u062a\u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u064a\u0629\u061f
faqAnswer1=\u064a\u062a\u0645 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u062a\u0634\u0641\u064a\u0631 SSL \u0627\u0644\u0642\u064a\u0627\u0633\u064a-\u0644\u0644\u0635\u0646\u0627\u0639\u0629 \u0644\u062a\u0634\u0648\u064a\u0634 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0633\u0648\u0627\u0621 \u0641\u064a \u0637\u0631\u064a\u0642\u0647\u0627 \u0645\u0646 \u0627\u0644\u0639\u0645\u064a\u0644 \u0627\u0644\u0649 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0648\u0645\u0646 \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0627\u0644\u0649 \u0627\u0644\u062a\u0627\u062c\u0631.
faqAnswer2=\u064a\u062c\u0628 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629 \u0639\u0644\u0649 \u0634\u0631\u0648\u0637 \u0627\u0644\u062e\u062f\u0645\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627\u060c \u0644\u0643\u0646 \u0644\u0627 \u064a\u062a\u0637\u0644\u0628 \u0645\u0646\u0643 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0641\u062a\u0631\u0629 \u0632\u0645\u0646\u064a\u0629 \u0645\u0639\u064a\u0646\u0629. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0644\u063a\u0627\u0621 \u0641\u064a \u0623\u064a \u0648\u0642\u062a \u062a\u0631\u064a\u062f.
faqAnswer3=\u064a\u062c\u0628 \u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u0649 \u0627\u0644\u0628\u0646\u0643 \u0623\u0648 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u0627\u0644\u064a\u0629 \u0644\u062f\u064a\u0643 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u062d\u0633\u0627\u0628 \u0628\u0637\u0627\u0642\u0629 \u0627\u0626\u062a\u0645\u0627\u0646 \u0627\u0644\u062a\u0627\u062c\u0631.
faqAnswer4=\u062a\u0648\u062c\u062f \u0637\u0631\u064a\u0642\u062a\u064a\u0646 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0637\u0644\u0628\u0627\u062a\u0643: <ol><li>\u064a\u0642\u0648\u0645 \u0645\u0639\u0638\u0645 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645\u064a\u0646 \u0628\u0645\u0634\u0627\u0647\u062f\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0639\u0644\u0649 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a: \u0645\u0646 \u0623\u062f\u0627\u0629 \u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u062c\u0631 WebSphere Commerce Accelerator\u060c \u0627\u0633\u062a\u062e\u062f\u0645 "\u0627\u064a\u062c\u0627\u062f \u0627\u0644\u0637\u0644\u0628\u0627\u062a" \u0644\u0644\u0628\u062d\u062b \u0639\u0646 \u0648\u0645\u0634\u0627\u0647\u062f\u0629 \u0637\u0644\u0628\u0627\u062a\u0643 \u0639\u0628\u0631 \u0648\u0635\u0644\u0629 \u0622\u0645\u0646\u0629.</li><li>\u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0642\u0648\u0645 \u0628\u0627\u0639\u062f\u0627\u062f \u0631\u0633\u0627\u0626\u0644 \u0645\u0644\u062e\u0635 \u0627\u0644\u0637\u0644\u0628 \u064a\u0648\u0645\u064a\u0627\u060c \u0641\u0627\u0646\u0647 \u064a\u062a\u0645 \u0627\u0633\u062a\u0644\u0627\u0645 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u064a\u062d\u062a\u0648\u064a \u0639\u0644\u0649 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0627\u0644\u062a\u064a \u062a\u0645 \u0648\u0636\u0639\u0647\u0627 \u0628\u0645\u062a\u062c\u0631\u0643 \u0641\u064a \u0646\u0647\u0627\u064a\u0629 \u0643\u0644 \u064a\u0648\u0645.<br><br>\u0627\u0630\u0627 \u0643\u0627\u0646\u062a \u062a\u0631\u064a\u062f \u0635\u064a\u0627\u0646\u0629 \u0645\u0648\u0642\u0639\u0643 \u0628\u0648\u0627\u0633\u0637\u0629 \u0623\u062d\u062f \u0645\u0633\u062a\u0634\u0627\u0631\u064a \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u0645\u0633\u062a\u0642\u0644\u064a\u0646\u060c \u0641\u0627\u0646\u0647 \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u0645\u0633\u0624\u0648\u0644 \u0646\u0638\u0627\u0645 \u0644\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0637\u0644\u0628\u0627\u062a \u0628\u0634\u0643\u0644 \u0645\u062e\u062a\u0644\u0641 \u0639\u0646 \u0627\u0644\u0634\u062e\u0635 \u0627\u0644\u0630\u064a \u064a\u0642\u0648\u0645 \u0628\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0645\u0648\u0642\u0639.</li></ol>
faqAnswer5=\u0646\u0639\u0645\u060c \u064a\u0645\u0643\u0646 \u062a\u0634\u063a\u064a\u0644 \u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0622\u0646\u064a\u0627 \u0628\u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0637\u0631\u0642 \u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u0622\u0645\u0646\u0629\u060c \u0623\u0648 \u064a\u0645\u0643\u0646\u0646\u0627 \u0627\u0645\u0631\u0627\u0631 \u0631\u0642\u0645 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0644\u0643.
faqAnswer6=\u0644\u0627\u060c \u0644\u0646 \u062a\u0631\u0649 HTML \u0639\u0644\u0649 \u0627\u0644\u0627\u0637\u0644\u0627\u0642. \u0627\u062a\u0628\u0639 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629 \u0627\u0644\u0628\u0633\u064a\u0637 \u0644\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631\u060c \u0648\u0627\u0633\u062a\u062e\u062f\u0645 \u0623\u062f\u0627\u0629 \u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u062c\u0631 WebSphere Commerce Accelerator \u0644\u062a\u0647\u064a\u0626\u062a\u0647.
faqAnswer7=\u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u062f\u064a\u062b \u0645\u0648\u0642\u0639\u0643 \u0628\u0642\u062f\u0631 \u0645\u0627 \u062a\u0631\u064a\u062f\u060c \u0645\u0646 \u0623\u064a \u0645\u0643\u0627\u0646 \u062a\u0648\u062c\u062f \u0628\u0647.<p>\u0623\u062b\u0646\u0627\u0621 \u0642\u064a\u0627\u0645\u0643 \u0628\u062a\u062d\u0631\u064a\u0631 \u0645\u0648\u0642\u0639\u0643\u060c \u064a\u0645\u0643\u0646\u0643 \u0627\u062e\u062a\u064a\u0627\u0631 \u0627\u063a\u0644\u0627\u0642 \u0627\u0644\u0645\u062a\u062c\u0631 \u0628\u062d\u064a\u062b \u0644\u0627 \u064a\u0633\u062a\u0637\u064a\u0639 \u0627\u0644\u0639\u0645\u0644\u0627\u0621 \u0627\u0644\u062a\u0648\u0635\u0644 \u0627\u0644\u064a\u0647. \u064a\u062c\u0628 \u0627\u0639\u0627\u062f\u0629 \u0641\u062a\u062d \u0627\u0644\u0645\u062a\u062c\u0631 \u0639\u0646\u062f \u0627\u0644\u0627\u0646\u062a\u0647\u0627\u0621 \u0645\u0646 \u0627\u062c\u0631\u0627\u0621 \u0627\u0644\u062a\u063a\u064a\u064a\u0631\u0627\u062a\u060c \u0648\u0627\u062a\u0627\u062d\u0629 \u0627\u0644\u0646\u0633\u062e\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062b\u0647\u0627 \u0639\u0644\u0649 \u0627\u0644\u0641\u0648\u0631.</p>
faqAnswer8=\u064a\u0643\u0648\u0646 \u0644\u062f\u064a\u0643 \u0627\u0645\u0643\u0627\u0646\u064a\u0629 \u0627\u0644\u062a\u062d\u0643\u0645 \u0641\u064a \u0634\u0643\u0644 \u0645\u0648\u0642\u0639\u0643.
faqAnswer9=\u0627\u0633\u062a\u062e\u062f\u0645 \u0623\u062f\u0627\u0629 \u0627\u062f\u0627\u0631\u0629 \u0645\u062a\u062c\u0631 WebSphere Commerce Accelerator \u0644\u0627\u062c\u0631\u0627\u0621 \u0623\u064a\u0629 \u062a\u063a\u064a\u064a\u0631\u0627\u062a \u0639\u0644\u0649 \u0646\u0645\u0637 \u0645\u062a\u062c\u0631\u0643. \u064a\u0645\u0643\u0646\u0643 \u062a\u062d\u0645\u064a\u0644 \u0635\u0648\u0631 \u062c\u062f\u064a\u062f\u0629\u060c \u0648\u062a\u063a\u064a\u064a\u0631 \u0634\u0639\u0627\u0631\u0643\u060c \u0648\u062a\u062d\u0631\u064a\u0631 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0631\u0626\u064a\u0633\u064a\u0629 \u0643\u0645\u0627 \u062a\u0631\u064a\u062f.
faqAnswer10=\u0623\u062f\u0648\u0627\u062a \u062a\u062a\u0628\u0639 \u0627\u0644\u0645\u0633\u0627\u0631 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0646\u0627 \u0645\u062a\u0637\u0648\u0631\u0629. \u064a\u0645\u0643\u0646\u0643 \u062a\u0643\u0648\u064a\u0646 \u062a\u0642\u0627\u0631\u064a\u0631 \u0627\u0630\u0627 \u062a\u0637\u0644\u0628 \u0627\u0644\u0623\u0645\u0631. \u064a\u0645\u0643\u0646 \u0623\u064a\u0636\u0627 \u0627\u0631\u0633\u0627\u0644 \u0627\u0644\u062a\u0642\u0627\u0631\u064a\u0631 \u0628\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0623\u064a\u0636\u0627 \u0634\u0647\u0631\u064a\u0627 \u0623\u0648 \u0631\u0628\u0639 \u0633\u0646\u0648\u064a\u0627.
faqAnswer11=\u0627\u0644\u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0648\u062d\u064a\u062f \u0627\u0644\u0630\u064a \u062a\u062d\u062a\u0627\u062c\u0647 \u0647\u0648 \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0644\u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0627\u0644\u0639\u0627\u062f\u064a \u0627\u0644\u0630\u064a \u064a\u062f\u0639\u0645 Java.
faqAnswer12=\u0646\u0639\u0645\u060c \u0628\u0639\u062f \u0634\u0631\u0627\u0621 \u0645\u062a\u062c\u0631\u0643 \u0648\u0641\u062a\u062d\u0647\u060c \u0633\u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u062a\u062c\u0631\u0643 \u0641\u064a \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631. \u0648\u064a\u062a\u0645 \u0639\u0631\u0636 \u0648\u0635\u0641 \u0627\u0644\u0645\u062a\u062c\u0631 \u0628\u0639\u062f \u0627\u0633\u0645 \u0627\u0644\u0645\u062a\u062c\u0631\u060c \u0627\u0630\u0627 \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644 \u0648\u0627\u062d\u062f \u0639\u0646\u062f \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631\u0643.
faqAnswer13=\u0627\u0644\u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0627\u0644\u0622\u0645\u0646\u0629 \u0647\u064a \u0645\u0639\u0627\u0645\u0644\u0627\u062a \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0627\u0626\u062a\u0645\u0627\u0646 \u0627\u0644\u062a\u064a \u062a\u0633\u062a\u062e\u062f\u0645 \u0628\u0631\u0648\u062a\u0648\u0643\u0648\u0644\u0627\u062a \u062e\u0627\u0635\u0629 \u0644\u0636\u0645\u0627\u0646 \u0623\u0639\u0644\u0649 \u0645\u0633\u062a\u0648\u0649 \u0645\u0646 \u0627\u0644\u0633\u0631\u064a\u0629.
faqAnswer14=\u0646\u0639\u0645\u060c \u064a\u062a\u0645 \u062f\u0639\u0645 \u0627\u0644\u0639\u0645\u0644\u0627\u062a \u0627\u0644\u062f\u0648\u0644\u064a\u0629. \u0639\u0646\u062f \u0627\u0639\u062f\u0627\u062f \u0645\u062a\u062c\u0631\u0643\u060c \u0633\u064a\u062a\u0645 \u0633\u0624\u0627\u0644\u0643 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u062a\u064a \u062a\u0631\u064a\u062f \u062a\u0648\u0635\u064a\u0641 \u0645\u062a\u062c\u0631\u0643 \u0628\u0647\u0627.
faqTop=\u0645\u0644\u0627\u0628\u0633 \u0639\u0644\u0648\u064a\u0629

#
# ContactUs.jsp
#
contactus=\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
contactusImageAltName=\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
contactusTitle=\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627
contactusSubHeading=\u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627\u060c \u0623\u0648 \u0637\u0631\u062d \u0633\u0624\u0627\u0644\u060c \u0623\u0648 \u062a\u0642\u062f\u064a\u0645 \u062a\u0639\u0644\u064a\u0642 \u062a\u0642\u064a\u064a\u0645\u064a
contactusDescription=\u0646\u0631\u064a\u062f \u062c\u0639\u0644 \u0639\u0645\u0644\u064a\u0629 \u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631 \u0639\u0628\u0631 \u0627\u0644\u0627\u0646\u062a\u0631\u0646\u062a \u0633\u0647\u0644\u0629 \u0628\u0642\u062f\u0631 \u0627\u0644\u0627\u0645\u0643\u0627\u0646. \u0627\u0630\u0627 \u0643\u0646\u062a \u062a\u0631\u064a\u062f \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0646\u0627 \u0644\u0637\u0631\u062d \u0633\u0624\u0627\u0644\u060c \u0623\u0648 \u0644\u062a\u0642\u062f\u064a\u0645 \u0628\u0639\u0636 \u0627\u0644\u062a\u0639\u0644\u064a\u0642\u0627\u062a \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u064a\u0629\u060c \u0627\u0633\u062a\u062e\u062f\u0645 \u0647\u0630\u0627 \u0627\u0644\u0646\u0645\u0648\u0630\u062c. \u062d\u062f\u062f \u0627\u0644\u0635\u0646\u0641 \u0627\u0644\u0623\u0643\u062b\u0631 \u0645\u0644\u0627\u0626\u0645\u0629 \u0644\u0645\u0631\u0627\u0633\u0644\u0627\u062a\u0643 \u0644\u0645\u0633\u0627\u0639\u062f\u062a\u0646\u0627 \u0639\u0644\u0649 \u0627\u0644\u0631\u062f \u0641\u064a \u0623\u0633\u0631\u0639 \u0648\u0642\u062a \u0645\u0645\u0643\u0646.
contactusSubject=\u0627\u0644\u0645\u0648\u0636\u0648\u0639
contactusMessage=\u0627\u0644\u0631\u0633\u0627\u0644\u0629
contactusOption1=\u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a
contactusOption2=\u0627\u0644\u0627\u0642\u062a\u0631\u0627\u062d\u0627\u062a
contactusOption3=\u0627\u0644\u062a\u0639\u0644\u064a\u0642 \u0627\u0644\u062a\u0642\u064a\u064a\u0645\u064a
contactusSubmit=\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644
contactusReset=\u0627\u0631\u062c\u0627\u0639
contactusNoComments=\u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0628\u0639\u0636 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a.
contactusError=\u062d\u062f\u062b\u062a \u0645\u0634\u0643\u0644\u0629 \u0623\u062b\u0646\u0627\u0621 \u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
contactusSuccess=\u0634\u0643\u0631\u0627 \u0644\u0627\u062d\u0627\u0644\u0629 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0633\u0646\u062d\u0627\u0648\u0644 \u0627\u0644\u0631\u062c\u0648\u0639 \u0627\u0644\u064a\u0643 \u0641\u064a \u0623\u0642\u0631\u0628 \u0648\u0642\u062a \u0645\u0645\u0643\u0646.

#
# GenericError.jsp
#
genericErrorTitle=\u062e\u0637\u0623 \u0639\u0627\u0645
genericErrorText1=\u062d\u062f\u062b \u062e\u0637\u0623 \u0639\u0627\u0645.
genericErrorText2=\u064a\u0648\u0627\u062c\u0647 \u0627\u0644\u0645\u062a\u062c\u0631 \u062d\u0627\u0644\u064a\u0627 \u0645\u0634\u0627\u0643\u0644. \u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
genericErrorAccessControlError=\u063a\u064a\u0631 \u0645\u0635\u0631\u062d \u0644\u0643 \u0628\u0627\u0644\u062a\u0648\u0635\u0644 \u0644\u0644\u0635\u0641\u062d\u0629.
genericErrorClosed=\u0627\u0644\u0645\u062a\u062c\u0631 \u0645\u063a\u0644\u0642 \u062d\u0627\u0644\u064a\u0627. \u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.

GENERICERR_DEVELOPER = \u0645\u0637\u0648\u0631\u064a \u0628\u0631\u0645\u062c\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062c\u0631:
GENERICERR_HTML = \u0644\u0645\u0634\u0627\u0647\u062f\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u0645\u0641\u0635\u0644\u0629\u060c \u0627\u0631\u062c\u0639 \u0627\u0644\u0649 \u0627\u0644\u062a\u0639\u0642\u064a\u0628\u0627\u062a \u0641\u064a \u0645\u0635\u062f\u0631 HTML \u0645\u0646 \u0647\u0630\u0647 \u0627\u0644\u0635\u0641\u062d\u0629.
GENERICERR_TEXT3= \u0627\u0644\u0642\u0633\u0645 \u0627\u0644\u062a\u0627\u0644\u064a \u0645\u0648\u062c\u0647 \u0644\u0645\u0633\u0627\u0639\u062f\u0629 \u0645\u0637\u0648\u0631\u064a \u0628\u0631\u0645\u062c\u064a\u0627\u062a \u0627\u0644\u0645\u062a\u062c\u0631 \u0641\u064a \u062d\u0644 \u0627\u0644\u0645\u0634\u0627\u0643\u0644 \u0628\u0646\u0645\u0648\u0630\u062c \u0627\u0644\u0645\u062a\u062c\u0631. 
GENERICERR_TEXT4 = \u064a\u062a\u0645 \u0639\u0631\u0636 \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062e\u0637\u0623 \u0641\u064a\u0645\u0627 \u064a\u0644\u064a.  \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u062a\u0641\u0627\u0635\u064a\u0644\u060c \u0642\u0645 \u0628\u0632\u064a\u0627\u062f\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0644\u0646\u0638\u0627\u0645 WebSphere Commerce\u060c \u0648\u062a\u062d\u0642\u0642 \u0645\u0646 \u0645\u0644\u0641 \u0627\u0644\u0633\u062c\u0644.
GENERICERR_TYPE = \u062d\u062f\u062b \u062e\u0637\u0623 \u0627\u0633\u062a\u062b\u0646\u0627\u0626\u064a:
GENERICERR_KEY = \u0645\u0641\u062a\u0627\u062d \u0627\u0644\u0631\u0633\u0627\u0644\u0629:
GENERICERR_MESSAGE = \u0627\u0644\u0631\u0633\u0627\u0644\u0629:
GENERICERR_SYSMESSAGE = \u0631\u0633\u0627\u0644\u0629 \u0627\u0644\u0646\u0638\u0627\u0645:
GENERICERR_CMD = \u0623\u0645\u0631 \u0627\u0644\u0645\u0646\u0634\u0623:
GENERICERR_CORR_ACTION = \u062a\u0635\u0631\u0641 \u0627\u0644\u0645\u0639\u0627\u0644\u062c\u0629:
GENERICERR_EXCEPTIONDATA = \u0628\u064a\u0627\u0646\u0627\u062a \u0627\u0644\u062e\u0637\u0623 \u0627\u0644\u0627\u0633\u062a\u062b\u0646\u0627\u0626\u064a
GENERICERR_NAME = \u0627\u0644\u0627\u0633\u0645:
GENERICERR_VALUE = \u0627\u0644\u0642\u064a\u0645\u0629:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = \u062e\u0637\u0623 \u0628\u0633\u0628\u0628 \u0648\u062c\u0648\u062f \u062d\u0631\u0648\u0641 \u0645\u0645\u0646\u0648\u0639\u0629
PROHIBITEDCHAR_ERROR_DESC = \u062d\u0627\u0648\u0644\u062a \u062a\u0646\u0641\u064a\u0630 \u0623\u062d\u062f \u0627\u0644\u062a\u0635\u0631\u0641\u0627\u062a \u0627\u0644\u062a\u064a \u0642\u0627\u0645\u062a \u0648\u062d\u062f\u0629 \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062f\u064a\u0646\u0627 \u0628\u062a\u0639\u0644\u064a\u0645\u0647\u0627 \u0628\u063a\u064a\u0631 \u0627\u0644\u0635\u062d\u064a\u062d\u0629. \u0648\u0644\u0646 \u064a\u062a\u0645 \u0637\u0644\u0628\u0643 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0644\u064a. \u0628\u0631\u062c\u0627\u0621 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0645\u0645\u062b\u0644\u064a \u0627\u0644\u062e\u062f\u0645\u0629 \u0644\u062f\u064a\u0646\u0627 \u0648\u0633\u0646\u0643\u0648\u0646 \u0633\u0639\u062f\u0627\u0621 \u0628\u062d\u0644 \u0647\u0630\u0647 \u0627\u0644\u0645\u0634\u0643\u0644\u0629.
PROHIBITEDCHAR_ERROR_BACK_DESC = \u0627\u0636\u063a\u0637 \u0639\u0644\u0649 \u0627\u0644\u0627\u062e\u062a\u064a\u0627\u0631 '\u0639\u0648\u062f\u0629 \u0644\u0644\u062e\u0644\u0641' \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0627\u0644\u0635\u0641\u062d\u0629 \u0627\u0644\u0633\u0627\u0628\u0642\u0629.
PROHIBITEDCHAR_ERROR_BACK = \u0639\u0648\u062f\u0629 \u0644\u0644\u062e\u0644\u0641

#
# LogonForm.jsp
#
logon=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
logonTitle=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
logonSubHeading=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0633\u062c\u064a\u0644 \u062f\u062e\u0648\u0644 \u0627\u0644\u062a\u0627\u062c\u0631
logonDescription1=\u064a\u062c\u0628 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0623\u0648\u0644\u0627 \u0644\u062a\u062d\u062f\u064a\u062f \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. \u062d\u062f\u062f <b>\u0627\u0644\u062a\u0633\u062c\u064a\u0644</b>. 
logonDescription2=\u0627\u0630\u0627 \u0643\u0627\u0646 \u0642\u062f \u062a\u0645 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0627\u0644\u0641\u0639\u0644\u060c \u062d\u062f\u062f <b>\u062a\u0643\u0648\u064a\u0646 \u0645\u062a\u062c\u0631</b> \u0644\u062a\u0635\u0645\u064a\u0645 \u0645\u062a\u062c\u0631\u0643\u060c \u0623\u0648 <b>\u0627\u062f\u0627\u0631\u0629 \u0627\u0644\u0645\u062a\u062c\u0631</b> \u0644\u062a\u062c\u062f\u064a\u062f \u0648\u0627\u062c\u0647\u0629 \u0645\u062a\u062c\u0631\u0643.
logonID=\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
logonPassword=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
logonChooseLang=\u0627\u062e\u062a\u064a\u0627\u0631 \u0644\u063a\u0629
logonButton=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644
Logon_ID_MISSING = \u0623\u062f\u062e\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
Logon_Incorrect = \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0623\u0648 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u062a\u0645 \u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629. \u0623\u062f\u062e\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Logon_PASSWD_MISSING = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
Logon_Warning1 = \u062a\u0645 \u0642\u0628\u0648\u0644 \u0639\u0645\u0644\u064a\u0629 \u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u063a\u064a\u0631 \u0645\u0635\u0631\u062d \u0644\u0643 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
Logon_Warning2 = \u062a\u0633\u062c\u064a\u0644\u0643 \u064a\u0639\u0644\u0642 \u0627\u0644\u0627\u0639\u062a\u0645\u0627\u062f.  \u063a\u064a\u0631 \u0645\u0635\u0631\u062d \u0644\u0643 \u0628\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0644\u064a.
Logon_WAIT_TO_LOGIN = \u0627\u0646\u062a\u0638\u0631 \u062b\u0648\u0627\u0646\u064a \u0642\u0644\u064a\u0644\u0629 \u0642\u0628\u0644 \u0645\u062d\u0627\u0648\u0644\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
Logon_ERROR_MaxThreeAttempts = \u0642\u0645\u062a \u0628\u0627\u062c\u0631\u0627\u0621 {0} \u0645\u062d\u0627\u0648\u0644\u0629/\u0645\u062d\u0627\u0648\u0644\u0627\u062a \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.  \u0627\u062a\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629.
Logon_ERROR_Unknown = \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0641\u064a \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.  \u0627\u062a\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629.
Logon_ERROR_org_locked = \u062a\u0645 \u0627\u0642\u0641\u0627\u0644 \u0645\u0624\u0633\u0633\u062a\u0643. \u0648\u0644\u0646 \u064a\u0645\u0643\u0646\u0643 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0644\u0648\u0642\u062a \u0627\u0644\u062d\u0627\u0644\u064a. 
Logon_ERROR_Authority = \u0644\u064a\u0633 \u0644\u062f\u064a\u0643 \u0627\u0644\u0635\u0644\u0627\u062d\u064a\u0627\u062a \u0627\u0644\u0643\u0627\u0641\u064a\u0629 \u0644\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644. \u064a\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0628\u0627\u0644\u0645\u062a\u062c\u0631 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0644\u0645\u0632\u064a\u062f \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a.

#
# ViewPublicArea.jsp
#
viewstoredirectory=\u0645\u0634\u0627\u0647\u062f\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631
viewstoredirectoryTitle=\u0645\u0634\u0627\u0647\u062f\u0629 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631
viewstoredirectoryDescription=\u064a\u062a\u0645 \u0641\u062a\u062d \u0628\u0631\u0646\u0627\u0645\u062c \u0627\u0633\u062a\u0639\u0631\u0627\u0636 \u0645\u0646\u0641\u0635\u0644 \u0644\u0639\u0631\u0636 \u062f\u0644\u064a\u0644 \u0627\u0644\u0645\u062a\u062c\u0631.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
UsrReg_UsrInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645
UsrReg_Required=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u0645\u0637\u0644\u0648\u0628.

UsrReg_Text1=\u062d\u062f\u062f \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062a\u064a \u0642\u0627\u0645 \u0647\u0630\u0627 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645 \u0628\u0627\u0644\u062a\u0633\u062c\u064a\u0644 \u0628\u0647\u0627.
UsrReg_Text3=\u062d\u062f\u062f \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u062a\u0641\u0635\u064a\u0644\u064a\u0629 \u0639\u0646 \u0627\u0644\u0645\u0633\u062c\u0644 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
UsrReg_Text4=\u062d\u062f\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.

UsrReg_OrgName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_LogonID=\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_Password=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628\u0629)
UsrReg_VerifyPassword=\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_Question=\u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u062d\u062f\u064a
UsrReg_Answer=\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u062a\u062d\u062f\u064a
UsrReg_PersonTitle=\u0627\u0644\u0645\u0633\u0645\u0649
UsrReg_Title1=\u0627\u0644\u0633\u064a\u062f/
UsrReg_Title2=\u0627\u0644\u0633\u064a\u062f\u0629/
UsrReg_Title3=\u0627\u0644\u0622\u0646\u0633\u0629/
UsrReg_Title4=\u062f\u0643\u062a\u0648\u0631/
UsrReg_FName=\u0627\u0644\u0627\u0633\u0645
UsrReg_MName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637
UsrReg_LName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_Currency=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
UsrReg_Address1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_Address2=\u0633\u0637\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 2
UsrReg_Address3=\u0633\u0637\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 3
UsrReg_City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_Country=\u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_State=\u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_ZipCode=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a (\u0645\u0637\u0644\u0648\u0628)


UsrReg_PreferredComm=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0627\u062a\u0635\u0627\u0644
UsrReg_PreferredComm1=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 1
UsrReg_PreferredComm2=\u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 2
UsrReg_PreferredComm3=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1
UsrReg_PreferredComm4=\u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2
UsrReg_PreferredComm1Value=P1
UsrReg_PreferredComm2Value=P2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1 (\u0645\u0637\u0644\u0648\u0628)
UsrReg_ContactEmail2=\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2
UsrReg_ContactPhone1=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 1
UsrReg_ContactPhone2=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 2
UsrReg_ContactFax1=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 1
UsrReg_ContactFax2=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 2
UsrReg_ContactBestCallTime=\u0623\u0641\u0636\u0644 \u0648\u0642\u062a \u0644\u0644\u0627\u062a\u0635\u0627\u0644
UsrReg_ContactBestCallTime1=\u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0647\u0627\u0631
UsrReg_ContactBestCallTime2=\u0641\u064a \u0627\u0644\u0645\u0633\u0627\u0621
UsrReg_ContactBestCallTime1Value=D
UsrReg_ContactBestCallTime2Value=E
UsrReg_Submit=\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644
UsrReg_Cancel=\u0627\u0644\u063a\u0627\u0621
UsrReg_Approval=\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629.

UsrReg_ERROR_InvalidOrganization= \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d.
UsrReg_ERROR_MissingLogonID = \u0623\u062f\u062e\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644.
UsrReg_ERROR_MissingPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
UsrReg_ERROR_MissingVerifyPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
UsrReg_ERROR_PasswordsNotTheSame = \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647 \u063a\u064a\u0631 \u0645\u0637\u0627\u0628\u0642 \u0644\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629 \u0645\u0631\u0629 \u0623\u062e\u0631\u0649.
UsrReg_ERROR_PasswordMinLength = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 \u0645\u062c\u0645\u0648\u0639\u0629 \u0645\u0646 {0} \u0631\u0642\u0645/\u0623\u0631\u0642\u0627\u0645 \u0648/\u0623\u0648 \u062d\u0631\u0648\u0641 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.
UsrReg_ERROR_PasswordMaxConsecutiveLength = \u064a\u0633\u0645\u062d \u0644\u0643 \u0641\u0642\u0637 \u0628\u0627\u062f\u062e\u0627\u0644 {0} \u062d\u0631\u0641 \u0645\u062a\u062a\u0627\u0628\u0639 \u0628\u062d\u062f \u0623\u0642\u0635\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
UsrReg_ERROR_PasswordMinDigits = \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 {0} \u0631\u0642\u0645/\u0623\u0631\u0642\u0627\u0645 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
UsrReg_ERROR_PasswordMinLetters =  \u064a\u062c\u0628 \u0627\u062f\u062e\u0627\u0644 {0} \u062d\u0631\u0641/\u062d\u0631\u0648\u0641 \u0628\u062d\u062f \u0623\u062f\u0646\u0649 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = \u0644\u0627 \u064a\u062c\u0628 \u0623\u0646 \u064a\u0643\u0648\u0646 \u0643\u0644\u0627 \u0645\u0646 \u0643\u0648\u062f \u0648\u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0645\u062a\u0645\u0627\u062b\u0644\u064a\u0646.
UsrReg_ERROR_PasswordReUsed = \u0644\u0627 \u064a\u0645\u0643\u0646\u0643 \u0627\u0639\u0627\u062f\u0629 \u0627\u0633\u062a\u062e\u062f\u0627\u0645 \u0643\u0644\u0645\u0629 \u0633\u0631\u064a\u0629 \u0642\u062f\u064a\u0645\u0629.
UsrReg_ERROR_PasswordMaxInstanceChar = \u062a\u0643\u0631\u0631 \u062d\u0631\u0641 \u0641\u064a \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0628\u0634\u0643\u0644 \u0645\u062a\u062a\u0627\u0628\u0639 \u0623\u0643\u062b\u0631 \u0645\u0646 \u0627\u0644\u062d\u062f \u0627\u0644\u0645\u0633\u0645\u0648\u062d \u0628\u0647 {0}.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0635\u062d\u064a\u062d \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR2 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0635\u062d\u064a\u062d \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR6 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629.
UsrReg_ERROR9 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR10 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR11 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR12 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR13 = \u0623\u062f\u062e\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645.
UsrReg_ERROR14 = \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0630\u064a \u062a\u0645 \u062a\u062d\u062f\u064a\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.

OrgReg_Title=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0624\u0633\u0633\u0629
OrgReg_Required=\u064a\u0634\u064a\u0631 \u0627\u0644\u0649 \u0645\u062c\u0627\u0644 \u0645\u0637\u0644\u0648\u0628.
OrgReg_Text1=\u062d\u062f\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0641\u0635\u064a\u0644\u064a\u0629 \u0639\u0646 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
OrgReg_Text2=\u062d\u062f\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062a\u0641\u0635\u064a\u0644\u064a\u0629 \u0639\u0646 \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
OrgReg_Text3=\u062d\u062f\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
OrgReg_Text4=\u062d\u062f\u062f \u0645\u0639\u0644\u0648\u0645\u0627\u062a \u062c\u0647\u0629 \u0627\u0644\u0627\u062a\u0635\u0627\u0644 \u0644\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0641\u064a \u0627\u0644\u0645\u062c\u0627\u0644\u0627\u062a \u0627\u0644\u0645\u062d\u062f\u062f\u0629.
OrgReg_Text5=\u062d\u062f\u062f \u0648\u0638\u064a\u0641\u0629 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_Text6=\u0644\u062a\u0633\u062c\u064a\u0644 \u0645\u0633\u062a\u062e\u062f\u0645 \u0627\u0644\u0623\u0639\u0645\u0627\u0644\u060c \u0627\u0636\u063a\u0637 \u0647\u0646\u0627
OrgReg_Text7=\u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u0645\u0633\u062a\u062e\u062f\u0645

OrgReg_OrgInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0627\u0644\u0645\u0624\u0633\u0633\u0629
OrgReg_OrgName=\u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_Description=\u0627\u0644\u0648\u0635\u0641
OrgReg_BusCategory=\u062a\u0635\u0646\u064a\u0641 \u0627\u0644\u0639\u0645\u0644
OrgReg_Address1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_Address2=\u0633\u0637\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 2
OrgReg_Address3=\u0633\u0637\u0631 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 3
OrgReg_City=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_Country=\u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_State=\u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_ZipCode=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a (\u0645\u0637\u0644\u0648\u0628)

OrgReg_ContactEmail1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_ContactEmail2=\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2
OrgReg_ContactPhone1=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 1
OrgReg_ContactPhone2=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 2
OrgReg_ContactFax1=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 1
OrgReg_ContactFax2=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 2
OrgReg_ContactBestCallTime=\u0623\u0641\u0636\u0644 \u0648\u0642\u062a \u0644\u0644\u0627\u062a\u0635\u0627\u0644
OrgReg_ContactBestCallTime1=\u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0647\u0627\u0631
OrgReg_ContactBestCallTime2=\u0641\u064a \u0627\u0644\u0645\u0633\u0627\u0621

OrgReg_AdminInfo=\u0645\u0639\u0644\u0648\u0645\u0627\u062a \u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645
OrgReg_AdminLogonID=\u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminPassword=\u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628\u0629)
OrgReg_AdminVerifyPassword=\u062a\u0623\u0643\u064a\u062f \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminQuestion=\u0633\u0624\u0627\u0644 \u0627\u0644\u062a\u062d\u062f\u064a
OrgReg_AdminAnswer=\u0627\u062c\u0627\u0628\u0629 \u0627\u0644\u062a\u062d\u062f\u064a
OrgReg_AdminPersonTitle=\u0627\u0644\u0645\u0633\u0645\u0649
OrgReg_AdminPersonTitle1=\u0627\u0644\u0633\u064a\u062f/
OrgReg_AdminPersonTitle2=\u0627\u0644\u0633\u064a\u062f\u0629/
OrgReg_AdminPersonTitle3=\u0627\u0644\u0622\u0646\u0633\u0629/
OrgReg_AdminPersonTitle4=\u062f\u0643\u062a\u0648\u0631/
OrgReg_AdminFName=\u0627\u0644\u0627\u0633\u0645
OrgReg_AdminMName=\u0627\u0644\u0627\u0633\u0645 \u0627\u0644\u0623\u0648\u0633\u0637
OrgReg_AdminLName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminCurrency=\u0627\u0644\u0639\u0645\u0644\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
OrgReg_AdminAddress1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminCity=\u0627\u0644\u0645\u062f\u064a\u0646\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminCountry=\u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminState=\u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminZipCode=\u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminPreferredComm=\u0627\u0644\u0637\u0631\u064a\u0642\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629 \u0644\u0644\u0627\u062a\u0635\u0627\u0644
OrgReg_AdminPreferredComm1=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 1
OrgReg_AdminPreferredComm2=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 2
OrgReg_AdminPreferredComm3=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1
OrgReg_AdminPreferredComm4=\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2

OrgReg_AdminContactEmail1=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1 (\u0645\u0637\u0644\u0648\u0628)
OrgReg_AdminContactEmail2=\u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2
OrgReg_AdminContactPhone1=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 1
OrgReg_AdminContactPhone2=\u0631\u0642\u0645 \u0627\u0644\u062a\u0644\u064a\u0641\u0648\u0646 2
OrgReg_AdminContactFax1=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 1
OrgReg_AdminContactFax2=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633 2
OrgReg_AdminContactBestCallTime=\u0623\u0641\u0636\u0644 \u0648\u0642\u062a \u0644\u0644\u0627\u062a\u0635\u0627\u0644
OrgReg_AdminContactBestCallTime1=\u062e\u0644\u0627\u0644 \u0627\u0644\u0646\u0647\u0627\u0631
OrgReg_AdminContactBestCallTime2=\u0641\u064a \u0627\u0644\u0645\u0633\u0627\u0621

OrgReg_Submit=\u0627\u062d\u0627\u0644\u0629 \u0644\u0644\u062a\u0634\u063a\u064a\u0644
OrgReg_Cancel=\u0627\u0644\u063a\u0627\u0621
OrgReg_Approval=\u0627\u0644\u0637\u0644\u0628 \u0627\u0644\u062e\u0627\u0635 \u0628\u0643 \u0641\u064a \u0627\u0646\u062a\u0638\u0627\u0631 \u0627\u0644\u0645\u0648\u0627\u0641\u0642\u0629.

OrgReg_Error4 = \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u0645\u062d\u062f\u062f \u0645\u0648\u062c\u0648\u062f \u0628\u0627\u0644\u0641\u0639\u0644.
OrgReg_ERROR5 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0645\u0624\u0633\u0633\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR9 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0634\u0627\u0631\u0639 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR10 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062f\u064a\u0646\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR11 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0645\u062d\u0627\u0641\u0638\u0629/\u0627\u0644\u0645\u0646\u0637\u0642\u0629 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR12 = \u0623\u062f\u062e\u0644 \u0627\u0633\u0645 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0628\u0644\u062f/\u0627\u0644\u0642\u0637\u0627\u0639 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR13 = \u0623\u062f\u062e\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u0643\u0648\u062f \u0627\u0644\u0628\u0631\u064a\u062f\u064a \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR1 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0635\u062d\u064a\u062d \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 1 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.
OrgReg_ERROR2 = \u0623\u062f\u062e\u0644 \u0639\u0646\u0648\u0627\u0646 \u0628\u0631\u064a\u062f \u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a \u0635\u062d\u064a\u062d \u0641\u064a \u0645\u062c\u0627\u0644 \u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064a\u062f \u0627\u0644\u0627\u0644\u0643\u062a\u0631\u0648\u0646\u064a 2 \u0644\u0644\u0645\u0624\u0633\u0633\u0629.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
CHANGEPWD_Text = \u0627\u0646\u062a\u0647\u062a \u0635\u0644\u0627\u062d\u064a\u0629 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643.  \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
CHANGEPWD_GeneratedPassword = \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629
CHANGEPWD_NewPassword = \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
CHANGEPWD_VerifyPassword = \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629
CHANGEPWD_Submit = \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629
CHANGEPWD_ERROR_MissingNewPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
CHANGEPWD_ERROR_MissingVerifyPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062c\u062f\u064a\u062f\u0629.
CHANGEPWD_ERROR_MissingPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
CHANGEPWD_ERROR_MissingOldPassword = \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629.
CHANGEPWD_ERROR_InvalidOldPassword = \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u063a\u064a\u0631 \u0635\u062d\u064a\u062d\u0629. \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644  \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062d\u0627\u0644\u064a\u0629 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629.
CHANGEPWD_ERROR_MismatchPasswords = \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062a\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647\u0627 \u0644\u0627 \u062a\u062a\u0637\u0627\u0628\u0642 \u0645\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643. \u0623\u062f\u062e\u0644 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0641\u064a \u0645\u062c\u0627\u0644 \u0627\u0644\u062a\u062d\u0642\u0642 \u0645\u0646 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629 \u0648\u0623\u0639\u062f \u0627\u0644\u0645\u062d\u0627\u0648\u0644\u0629.
Forpass_ERROR_RejectedLogonID = \u062a\u0645 \u0631\u0641\u0636 \u062d\u0633\u0627\u0628 \u0643\u0648\u062f \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0627\u0644\u0630\u064a \u0642\u0645\u062a \u0628\u0627\u062f\u062e\u0627\u0644\u0647. 
Forpass_ERROR_UnknownError = \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0623\u062b\u0646\u0627\u0621 \u0627\u0631\u062c\u0627\u0639 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.  \u0627\u062a\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629.
CHANGEPWD_ERROR_Unknown = \u062d\u062f\u062b \u062e\u0637\u0623 \u063a\u064a\u0631 \u0645\u0639\u0631\u0648\u0641 \u0623\u062b\u0646\u0627\u0621 \u062a\u063a\u064a\u064a\u0631 \u0643\u0644\u0645\u0629 \u0627\u0644\u0633\u0631\u064a\u0629.  \u0627\u062a\u0635\u0644 \u0628\u0645\u0633\u0624\u0648\u0644 \u0627\u0644\u0646\u0638\u0627\u0645 \u0644\u0644\u062d\u0635\u0648\u0644 \u0639\u0644\u0649 \u0645\u0633\u0627\u0639\u062f\u0629.


#UserSessionTimeout.jsp

timeout=\u0627\u0646\u062a\u0647\u0627\u0621 \u0648\u0642\u062a \u0627\u0644\u062c\u0644\u0633\u0629
Timeout_Title = \u0627\u0646\u062a\u0647\u0627\u0621 \u0648\u0642\u062a \u0627\u0644\u062c\u0644\u0633\u0629
Timeout_Success = \u0627\u0646\u062a\u0647\u0649 \u0648\u0642\u062a \u062c\u0644\u0633\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u062e\u0627\u0635\u0629 \u0628\u0643 \u0648\u062a\u0645 \u062a\u0633\u062c\u064a\u0644 \u062e\u0631\u0648\u062c\u0643 \u0628\u0646\u062c\u0627\u062d.
Timeout_LogonLink = \u0644\u0644\u0639\u0648\u062f\u0629 \u0627\u0644\u0649 \u0635\u0641\u062d\u0629 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644\u060c \u0627\u0636\u063a\u0637 \u062a\u0633\u062c\u064a\u0644 \u0627\u0644\u062f\u062e\u0648\u0644 \u0641\u064a \u0627\u0637\u0627\u0631 \u0627\u0644\u062a\u062c\u0648\u0644.
