#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8   
browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=\u05ea\u05de\u05d5\u05e0\u05d4 \u05e9\u05dc \u05de\u05e4\u05e8\u05d9\u05d3 \u05e9\u05d5\u05e8\u05d4
navigationLogoImage=\u05ea\u05de\u05d5\u05e0\u05ea \u05dc\u05d5\u05d2\u05d5 \u05e9\u05dc ISP
navigationHome=\u05de\u05d4 \u05d7\u05d3\u05e9
navigationAboutUs=\u05e2\u05dc \u05d0\u05d5\u05d3\u05d5\u05ea\u05d9\u05e0\u05d5
navigationServicesProvided=\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9\u05dd \u05e9\u05e1\u05d5\u05e4\u05e7\u05d5
navigationPrices=\u05de\u05d7\u05d9\u05e8\u05d9\u05dd
navigationViewPublicArea=\u05d4\u05e6\u05d9\u05d2\u05d5 \u05de\u05d3\u05e8\u05d9\u05da \u05d7\u05e0\u05d5\u05ea
navigationRegistration=\u05e8\u05d9\u05e9\u05d5\u05dd
navigationCreateStore=\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea
navigationManageStore=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d7\u05e0\u05d5\u05ea
navigationManageOrganization=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d0\u05e8\u05d2\u05d5\u05df
navigationFAQ=\u05e9\u05d0\u05dc\u05d5\u05ea \u05e0\u05e4\u05d5\u05e6\u05d5\u05ea
navigationContactUs=\u05e4\u05e0\u05d5 \u05d0\u05dc\u05d9\u05e0\u05d5
navigationLogon=\u05db\u05e0\u05d9\u05e1\u05d4
navigationLogoff=\u05d4\u05ea\u05e0\u05ea\u05e7\u05d5\u05ea

#
# Welcome.jsp
#
welcome=\u05de\u05d4 \u05d7\u05d3\u05e9
welcomeImageAltName=\u05de\u05d4 \u05d7\u05d3\u05e9
welcomeTitle=\u05d1\u05e8\u05d5\u05db\u05d9\u05dd \u05d4\u05d1\u05d0\u05d9\u05dd \u05d0\u05dc Commerce Hosting Hub
welcomeWhatsNew=\u05de\u05d4 \u05d7\u05d3\u05e9
welcomeDescription1=\u05e6\u05e8\u05d5 \u05d5\u05e0\u05d4\u05dc\u05d5 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05e8\u05e9\u05ea \u05d5\u05de\u05db\u05e8\u05d5 \u05dc\u05de\u05d9\u05dc\u05d9\u05d5\u05e0\u05d9 \u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05d1\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05d1\u05e8\u05d7\u05d1\u05d9 \u05d4\u05e2\u05d5\u05dc\u05dd. \u05e9\u05d9\u05e8\u05d5\u05ea \u05d4\u05d0\u05d9\u05e8\u05d5\u05d7 \u05e9\u05dc\u05e0\u05d5 \u05de\u05e1\u05e4\u05e7 \u05d8\u05e8\u05e0\u05d6\u05e7\u05e6\u05d9\u05d5\u05ea \u05d1\u05d8\u05d5\u05d7\u05d5\u05ea, \u05d9\u05e6\u05d9\u05e8\u05ea \u05e7\u05d8\u05dc\u05d5\u05d2 \u05e4\u05e9\u05d5\u05d8\u05d4, \u05d3\u05d9\u05d5\u05d5\u05d7 \u05e0\u05d5\u05d7 \u05d5\u05de\u05ea\u05e7\u05e0\u05d9\u05dd \u05dc\u05de\u05e2\u05e7\u05d1 \u05d0\u05d7\u05e8 \u05d4\u05d6\u05de\u05e0\u05d5\u05ea, \u05d5\u05e9\u05d9\u05e8\u05d5\u05ea \u05dc\u05e7\u05d5\u05d7 \u05e0\u05d4\u05d3\u05e8.
welcomeDescription2=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05e4\u05e8\u05e1\u05dd \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05e9\u05de\u05e6\u05d9\u05e2 \u05db\u05d9\u05e1\u05d5\u05d9 \u05d2\u05d3\u05d5\u05dc \u05d9\u05d5\u05ea\u05e8 \u05de\u05db\u05dc \u05de\u05d9\u05e7\u05d5\u05dd \u05e4\u05d9\u05d6\u05d9, \u05e4\u05e8\u05e1\u05d5\u05de\u05ea \u05d1\u05e8\u05d3\u05d9\u05d5 \u05d0\u05d5 \u05d1\u05d8\u05dc\u05d5\u05d5\u05d9\u05d6\u05d9\u05d4 \u05d0\u05d5 \u05e8\u05e9\u05ea \u05d6\u05db\u05d9\u05d9\u05e0\u05d5\u05ea. \u05d4\u05de\u05d5\u05e6\u05e8\u05d9\u05dd \u05e9\u05dc\u05db\u05dd \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05d9\u05d7\u05e9\u05e3 \u05d1\u05e4\u05e0\u05d9 \u05de\u05d9\u05dc\u05d9\u05d5\u05e0\u05d9 \u05d0\u05e0\u05e9\u05d9\u05dd. \u05db\u05d0\u05e9\u05e8 \u05d0\u05ea\u05dd \u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05d1\u05e9\u05d9\u05e8\u05d5\u05ea \u05e9\u05dc\u05e0\u05d5, \u05d1\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea\u05db\u05dd \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d7\u05e0\u05d5\u05ea \u05d1\u05de\u05e1\u05e4\u05e8 \u05e9\u05dc\u05d1\u05d9\u05dd \u05e4\u05e9\u05d5\u05d8\u05d9\u05dd, \u05d5\u05dc\u05e0\u05d4\u05dc \u05d0\u05d5\u05ea\u05d4 \u05d1\u05e7\u05dc\u05d5\u05ea \u05d1\u05db\u05dc \u05e2\u05ea \u05d5\u05d1\u05db\u05dc \u05de\u05e7\u05d5\u05dd. \u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05e2\u05d1\u05d3 \u05d0\u05ea \u05d4\u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05d4\u05de\u05de\u05d5\u05e7\u05de\u05d5\u05ea \u05d1\u05d0\u05ea\u05e8 \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05de\u05d4\u05d9\u05e8\u05d5\u05ea \u05d5\u05d1\u05d1\u05d8\u05d7\u05d4 \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea \u05d4\u05e9\u05d9\u05de\u05d5\u05e9 \u05d1\u05e1\u05e4\u05e7\u05d9 \u05e9\u05d9\u05e8\u05d5\u05ea \u05d4\u05ea\u05e9\u05dc\u05d5\u05dd \u05e9\u05dc\u05e0\u05d5.
welcomeDescription3=\u05dc\u05d0\u05d7\u05e8 \u05d9\u05e6\u05d9\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea, \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05de\u05d5\u05e4\u05d9\u05e2\u05d4 \u05d1\u05de\u05d3\u05e8\u05d9\u05da \u05d4\u05d7\u05e0\u05d5\u05d9\u05d5\u05ea \u05e9\u05dc\u05e0\u05d5.
welcomeDescription4=\u05d1\u05d7\u05e8\u05d5 \u05d1<b>\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea</b> \u05db\u05d3\u05d9 \u05dc\u05d4\u05ea\u05d7\u05d9\u05dc \u05d1\u05ea\u05d4\u05dc\u05d9\u05da \u05d9\u05e6\u05d9\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea.

#
# AboutUs.jsp
#
aboutus=\u05e2\u05dc \u05d0\u05d5\u05d3\u05d5\u05ea\u05d9\u05e0\u05d5
aboutusTitle=\u05e2\u05dc \u05d0\u05d5\u05d3\u05d5\u05ea\u05d9\u05e0\u05d5
aboutusSubHeading=\u05d0\u05d9\u05e8\u05d5\u05d7 \u05d0\u05ea\u05e8 \u05d4\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05e9\u05dc\u05db\u05dd
aboutusSubHeadingDescription1=\u05d4\u05d0\u05dd \u05d0\u05ea\u05dd \u05de\u05d7\u05e4\u05e9\u05d9\u05dd \u05de\u05e7\u05d5\u05dd \u05d0\u05de\u05d9\u05df \u05dc\u05d0\u05d9\u05e8\u05d5\u05d7 \u05d0\u05ea\u05e8 \u05d4\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05e9\u05dc\u05db\u05dd? \u05d4\u05d0\u05dd \u05d0\u05ea\u05dd \u05de\u05e2\u05d5\u05e0\u05d9\u05d9\u05e0\u05d9\u05dd \u05dc\u05d4\u05e2\u05d1\u05d9\u05e8 \u05d0\u05ea \u05d4\u05d0\u05ea\u05e8 \u05d4\u05e7\u05d9\u05d9\u05dd \u05e9\u05dc\u05db\u05dd \u05dc\u05e9\u05e8\u05ea \u05d7\u05d3\u05e9? \u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e6\u05d9\u05e2\u05d9\u05dd \u05d0\u05d9\u05e8\u05d5\u05d7 e-commerce \u05d7\u05e1\u05db\u05d5\u05e0\u05d9, \u05d0\u05de\u05d9\u05df \u05e9\u05de\u05e1\u05e4\u05e7 \u05d0\u05ea \u05d4\u05d0\u05e4\u05e9\u05e8\u05d5\u05d9\u05d5\u05ea \u05dc\u05d4\u05df \u05d0\u05ea\u05dd \u05d6\u05e7\u05d5\u05e7\u05d9\u05dd. \u05d0\u05e0\u05d7\u05e0\u05d5 \u05d4\u05d1\u05d7\u05d9\u05e8\u05d4 \u05d4\u05e0\u05db\u05d5\u05e0\u05d4 \u05e2\u05d1\u05d5\u05e8 \u05d0\u05ea\u05e8 \u05d4-e-commerce \u05e9\u05dc\u05db\u05dd.
aboutusSubHeadingDescription2=\u05d9\u05e9 \u05dc\u05e0\u05d5 \u05de\u05e1\u05e4\u05e8 \u05d7\u05d1\u05d9\u05dc\u05d5\u05ea \u05d0\u05d9\u05e8\u05d5\u05d7 \u05dc\u05d1\u05d7\u05d9\u05e8\u05d4. \u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05d2\u05e9\u05ea \u05dc\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05de\u05db\u05dc \u05d3\u05e4\u05d3\u05e4\u05df. \u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05d1\u05de\u05e1\u05e4\u05e8 \u05ea\u05e7\u05e0\u05d9 T1 \u05d5\u05de\u05e1\u05e4\u05e7\u05d9\u05dd \u05de\u05e2\u05e7\u05d1 \u05d1\u05de\u05e9\u05da 24 \u05e9\u05e2\u05d5\u05ea.
aboutusSubHeadingDescription3=\u05d4\u05d9\u05e8\u05e9\u05de\u05d5 \u05d4\u05d9\u05d5\u05dd \u05d5\u05ea\u05d4\u05e0\u05d5 \u05de\u05e2\u05e1\u05e7\u05d4 \u05de\u05e6\u05d5\u05d9\u05e0\u05ea \u05d6\u05d5!

#
# ServicesProvided.jsp
#
servicesprovided=\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9\u05dd \u05e9\u05e1\u05d5\u05e4\u05e7\u05d5
servicesprovidedTitle=\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9\u05dd \u05e9\u05e1\u05d5\u05e4\u05e7\u05d5
servicesprovidedSubHeading=\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9 \u05de\u05e9\u05ea\u05de\u05e9
servicesprovidedDescription=\u05e0\u05d5\u05e1\u05e3 \u05dc\u05e9\u05d9\u05e8\u05d5\u05ea \u05d4\u05d0\u05d9\u05e8\u05d5\u05d7 \u05e9\u05dc\u05e0\u05d5, \u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e6\u05d9\u05e2\u05d9\u05dd \u05d0\u05ea \u05d4\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9\u05dd \u05d4\u05e0\u05d5\u05e1\u05e4\u05d9\u05dd \u05d4\u05d1\u05d0\u05d9\u05dd. \u05d0\u05e0\u05d7\u05e0\u05d5 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05ea\u05d0\u05d9\u05dd \u05d0\u05d9\u05e9\u05d9\u05ea \u05d7\u05d1\u05d9\u05dc\u05d5\u05ea \u05de\u05d7\u05d1\u05d9\u05dc\u05ea \u05d4\u05e9\u05d9\u05e8\u05d5\u05ea\u05d9\u05dd \u05e9\u05dc\u05e0\u05d5 \u05db\u05d3\u05d9 \u05dc\u05e2\u05e0\u05d5\u05ea \u05e2\u05dc \u05d4\u05e6\u05e8\u05db\u05d9\u05dd \u05e9\u05dc\u05db\u05dd. \u05d0\u05dd \u05d9\u05e9 \u05dc\u05db\u05dd \u05e9\u05d0\u05dc\u05d5\u05ea, \u05dc\u05d7\u05e6\u05d5 \u05e2\u05dc <strong>\u05d9\u05e6\u05d9\u05e8\u05ea \u05e7\u05e9\u05e8</strong>.
servicesprovidedService1=\u05d2\u05d9\u05e9\u05ea \u05d7\u05d9\u05d5\u05d2
servicesprovidedServiceDescription1=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e6\u05d9\u05e2\u05d9\u05dd \u05d2\u05d9\u05e9\u05ea \u05d7\u05d9\u05d5\u05d2 \u05e2\u05d1\u05d5\u05e8 \u05de\u05e9\u05ea\u05de\u05e9\u05d9 \u05de\u05d5\u05d3\u05dd. \u05d0\u05e0\u05d7\u05e0\u05d5 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05e1\u05e4\u05e7 \u05e2\u05d3 56Kbps, \u05d5\u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05d1\u05d8\u05d9\u05d7\u05d9\u05dd \u05e9\u05dc\u05e2\u05d5\u05dc\u05dd \u05dc\u05d0 \u05ea\u05e7\u05d1\u05dc\u05d5 \u05e6\u05dc\u05d9\u05dc \u05ea\u05e4\u05d5\u05e1.
servicesprovidedService2=\u05d2\u05d9\u05e9\u05d4 \u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05ea
servicesprovidedServiceDescription2=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e6\u05d9\u05e2\u05d9\u05dd \u05d2\u05d9\u05e9\u05d4 \u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05ea \u05dc\u05dc\u05e7\u05d5\u05d7\u05d5\u05ea \u05d4\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8 \u05d4\u05e8\u05e6\u05d9\u05e0\u05d9\u05d9\u05dd \u05e9\u05dc\u05e0\u05d5. \u05d9\u05e9 \u05dc\u05e0\u05d5 \u05d7\u05d9\u05d1\u05d5\u05e8 T1 \u05d5-T3 \u05d4\u05d6\u05de\u05d9\u05e0\u05d9\u05dd \u05e2\u05d1\u05d5\u05e8 \u05d4\u05dc\u05e7\u05d5\u05d7\u05d5\u05ea \u05e9\u05dc\u05e0\u05d5 \u05d1\u05d0\u05d6\u05d5\u05e8\u05d9 \u05d4\u05d7\u05d9\u05d5\u05d2 \u05d4\u05de\u05e7\u05d5\u05de\u05d9\u05d9\u05dd \u05e9\u05dc\u05e0\u05d5 \u05d1\u05d8\u05d5\u05e8\u05d5\u05e0\u05d8\u05d5 \u05d5\u05d1\u05de\u05d5\u05e0\u05d8\u05e8\u05d9\u05d0\u05d5\u05dc.
servicesprovidedService3=\u05d7\u05e9\u05d1\u05d5\u05e0\u05d5\u05ea \u05d3\u05d5\u05d0\u05dc
servicesprovidedServiceDescription3=\u05db\u05dc \u05d4\u05dc\u05e7\u05d5\u05d7\u05d5\u05ea \u05e9\u05dc\u05e0\u05d5 \u05de\u05e7\u05d1\u05dc\u05d9\u05dd \u05d0\u05d5\u05d8\u05d5\u05de\u05d8\u05d9\u05ea \u05e9\u05e0\u05d9 \u05d7\u05e9\u05d1\u05d5\u05e0\u05d5\u05ea \u05d3\u05d5\u05d0\u05dc. \u05d0\u05dd \u05d9\u05e9 \u05dc\u05db\u05dd \u05d3\u05e8\u05d9\u05e9\u05d5\u05ea \u05e0\u05d5\u05e1\u05e4\u05d5\u05ea, \u05e6\u05d5\u05e8 \u05e2\u05de\u05e0\u05d5 \u05e7\u05e9\u05e8 \u05d5\u05e1\u05e4\u05e8 \u05dc\u05e0\u05d5.

#
# Prices.jsp
#
prices=\u05de\u05d7\u05d9\u05e8\u05d9\u05dd
pricesTitle=\u05de\u05d7\u05d9\u05e8\u05d9\u05dd
pricesSubHeading1=\u05ea\u05d5\u05db\u05e0\u05d9\u05d5\u05ea \u05d5\u05ea\u05de\u05d7\u05d5\u05e8 \u05e9\u05dc \u05d0\u05d9\u05e8\u05d5\u05d7 \u05de\u05e1\u05d7\u05e8\u05d9
pricesDescription1=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05d4\u05d5\u05e4\u05db\u05d9\u05dd \u05d0\u05ea \u05e2\u05e9\u05d9\u05d9\u05ea \u05d4\u05e2\u05e1\u05e7\u05d9\u05dd \u05d1\u05e8\u05e9\u05ea \u05dc\u05e7\u05dc\u05d4 \u05e2\u05dc-\u05d9\u05d3\u05d9 \u05e9\u05d9\u05dc\u05d5\u05d1 \u05e9\u05dc \u05e2\u05d9\u05e6\u05d5\u05d1 \u05ea\u05d5\u05db\u05df \u05e8\u05e9\u05ea \u05de\u05e7\u05d5\u05d5\u05df \u05e9\u05dc '\u05d4\u05e6\u05d1\u05e2 \u05d5\u05dc\u05d7\u05e5' \u05d5\u05db\u05dc\u05d9 \u05d4\u05ea\u05d7\u05d6\u05d5\u05e7\u05d4 \u05e2\u05dd e-commerce \u05d5\u05d0\u05d9\u05e8\u05d5\u05d7 \u05d1\u05de\u05d7\u05d9\u05e8\u05d9\u05dd \u05d4\u05d7\u05dc \u05de-99.99$ \u05dc\u05d7\u05d5\u05d3\u05e9 \u05dc\u05d1\u05d3.
pricesDescription1a=\u05d0\u05ea\u05dd \u05d6\u05e7\u05d5\u05e7\u05d9\u05dd \u05dc\u05e9\u05dc\u05d5\u05e9\u05d4 \u05d3\u05d1\u05e8\u05d9\u05dd \u05db\u05d3\u05d9 \u05dc\u05e0\u05d4\u05dc \u05d7\u05e0\u05d5\u05ea \u05de\u05e7\u05d5\u05d5\u05e0\u05ea: 
pricesDescription1aBullet1=\u05de\u05d7\u05e9\u05d1 \u05e2\u05dd \u05d3\u05e4\u05d3\u05e4\u05df \u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8, Netscape Navigator 4.6.1 \u05d5\u05de\u05e2\u05dc\u05d4, \u05d0\u05d5 \u05d2\u05e8\u05e1\u05ea Internet Explorer 4 \u05d5\u05de\u05e2\u05dc\u05d4 \u05d5\u05d2\u05d9\u05e9\u05d4 \u05dc\u05d0\u05d9\u05e0\u05d8\u05e8\u05e0\u05d8.
pricesDescription1aBullet2=\u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4. \u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 \u05de\u05e9\u05dc\u05db\u05dd \u05e2\u05dc-\u05d9\u05d3\u05d9 \u05de\u05d9\u05dc\u05d5\u05d9 \u05d8\u05d5\u05e4\u05e1 \u05d4\u05d4\u05e8\u05e9\u05de\u05d4.
pricesDescription1aBullet3=\u05d7\u05e9\u05d1\u05d5\u05df \u05e1\u05d5\u05d7\u05e8 \u05e2\u05dd \u05de\u05e2\u05d1\u05d3 \u05db\u05e8\u05d8\u05d9\u05e1\u05d9 \u05d0\u05e9\u05e8\u05d0\u05d9. \u05dc\u05db\u05dc \u05e2\u05e1\u05e7 \u05e9\u05de\u05e7\u05d1\u05dc \u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05d1\u05db\u05e8\u05d8\u05d9\u05e1\u05d9 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05db\u05d1\u05e8 \u05d9\u05e9 \u05d7\u05e9\u05d1\u05d5\u05df \u05db\u05d6\u05d4.
pricesDescription1b=\u05d7\u05e9\u05d1\u05d5\u05df \u05d4\u05e1\u05d5\u05d7\u05e8 \u05e0\u05d3\u05e8\u05e9 \u05db\u05d3\u05d9 \u05dc\u05e7\u05d1\u05dc \u05d4\u05d6\u05de\u05e0\u05d5\u05ea -- \u05dc\u05d0 \u05db\u05d3\u05d9 \u05dc\u05d1\u05e0\u05d5\u05ea \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd.
pricesSubHeading2=\u05ea\u05de\u05d7\u05d5\u05e8 \u05e9\u05d9\u05e8\u05d5\u05ea\u05d9 \u05de\u05e9\u05ea\u05de\u05e9
pricesService1=\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dd \u05de\u05ea\u05d7\u05dd
pricesServiceDescription1=\u05d9\u05e9 \u05d3\u05de\u05d9 \u05d4\u05ea\u05e7\u05e0\u05d4 \u05d7\u05d3-\u05e4\u05e2\u05de\u05d9\u05d9\u05dd \u05d1\u05e2\u05dc\u05d5\u05ea \u05e9\u05dc $74.99, \u05d5\u05ea\u05e9\u05dc\u05d5\u05dd \u05d7\u05d5\u05d3\u05e9\u05d9 \u05d1\u05e2\u05dc\u05d5\u05ea \u05e9\u05dc $9.99.
pricesService2=\u05d2\u05d9\u05e9\u05ea \u05d7\u05d9\u05d5\u05d2
pricesServiceDescription2=\u05d2\u05d9\u05e9\u05ea \u05d4\u05d7\u05d9\u05d5\u05d2 \u05e9\u05dc\u05e0\u05d5 \u05de\u05e1\u05e4\u05e7\u05ea \u05d6\u05de\u05df \u05d7\u05d9\u05d1\u05d5\u05e8 \u05d1\u05dc\u05ea\u05d9-\u05de\u05d5\u05d2\u05d1\u05dc \u05d1\u05ea\u05e9\u05dc\u05d5\u05dd \u05d7\u05d5\u05d3\u05e9\u05d9 \u05e0\u05de\u05d5\u05da \u05e9\u05dc $29.99.
pricesService3=\u05d2\u05d9\u05e9\u05d4 \u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05ea
pricesServiceDescription3=\u05d4\u05d2\u05d9\u05e9\u05d4 \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05ea \u05e9\u05dc\u05e0\u05d5 \u05e1\u05d1\u05d9\u05e8\u05d4 \u05d1\u05d0\u05d5\u05e4\u05df \u05de\u05d9\u05d5\u05d7\u05d3. \u05e6\u05e8\u05d5 \u05e2\u05de\u05e0\u05d5 \u05e7\u05e9\u05e8 \u05dc\u05e7\u05d1\u05dc\u05ea \u05d4\u05e6\u05e2\u05ea \u05de\u05d7\u05d9\u05e8.
pricesService4=\u05d7\u05e9\u05d1\u05d5\u05e0\u05d5\u05ea \u05d3\u05d5\u05d0\u05dc
pricesServiceDescription4=\u05d1\u05d0\u05d5\u05e4\u05df \u05d0\u05d5\u05d8\u05d5\u05de\u05d8\u05d9 \u05ea\u05e7\u05d1\u05dc\u05d5 \u05e9\u05e0\u05d9 \u05d7\u05e9\u05d1\u05d5\u05e0\u05d5\u05ea \u05d3\u05d5\u05d0\u05dc. \u05d0\u05dd \u05ea\u05d6\u05d3\u05e7\u05e7\u05d5 \u05dc\u05d9\u05d5\u05ea\u05e8 \u05de\u05e9\u05e0\u05d9 \u05d7\u05e9\u05d1\u05d5\u05e0\u05d5\u05ea, \u05d0\u05e0\u05d7\u05e0\u05d5 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05e1\u05e4\u05e7 \u05d6\u05d0\u05ea. \u05db\u05dc \u05d7\u05e9\u05d1\u05d5\u05df \u05d3\u05d5\u05d0\u05dc \u05e0\u05d5\u05e1\u05e3 \u05e2\u05d5\u05dc\u05d4 $4.99 \u05dc\u05d7\u05d5\u05d3\u05e9.

#
# Registration.jsp
#
registration=\u05e8\u05d9\u05e9\u05d5\u05dd
registrationImageAltName=\u05e8\u05d9\u05e9\u05d5\u05dd
registrationTitle=\u05e8\u05d9\u05e9\u05d5\u05dd
registrationDescription=\u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d9\u05e8\u05e9\u05dd \u05dc\u05e4\u05e0\u05d9 \u05e9\u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05d4\u05d9\u05db\u05e0\u05e1 \u05d5\u05dc\u05e0\u05d4\u05dc \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d5\u05dc\u05d7\u05e6\u05d5 \u05e2\u05dc <b>\u05d4\u05d2\u05e9\u05ea \u05e8\u05d9\u05e9\u05d5\u05dd</b>.
registrationBusinessInfo=\u05de\u05d9\u05d3\u05e2 \u05e2\u05e1\u05e7\u05d9
registrationBusinessName=\u05de\u05d9\u05d3\u05e2 \u05e2\u05e1\u05e7\u05d9 (\u05d7\u05d5\u05d1\u05d4)
registrationBusinessAddress=\u05db\u05ea\u05d5\u05d1\u05ea \u05e2\u05e1\u05e7 (\u05d7\u05d5\u05d1\u05d4)
registrationBusinessState=\u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 (\u05d3\u05e8\u05d5\u05e9)
registrationBusinessPhone=\u05d8\u05dc\u05e4\u05d5\u05df \u05d1\u05e2\u05e1\u05e7
registrationAdminInfo=\u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05de\u05e0\u05d4\u05dc\u05df
registrationAdminEmail=\u05d3\u05d5\u05d0\u05dc (\u05d7\u05d5\u05d1\u05d4)
registrationAdminLogonId=\u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 (\u05d7\u05d5\u05d1\u05d4)
registrationAdminPassword=\u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
registrationAdminPasswordVerify=\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
registrationAdminFirstName=\u05e9\u05dd \u05e4\u05e8\u05d8\u05d9
registrationAdminLastName=\u05e9\u05dd \u05de\u05e9\u05e4\u05d7\u05d4
registrationSubmit=\u05d4\u05d2\u05e9\u05ea \u05e8\u05d9\u05e9\u05d5\u05dd
Reg_ERROR1 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05d1\u05e9\u05d3\u05d4 '\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc'.
Reg_ERROR2 = \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc \u05e9\u05d4\u05d5\u05d6\u05e0\u05d4 \u05db\u05d1\u05e8 \u05e7\u05d9\u05d9\u05de\u05ea. \u05d9\u05e9 \u05dc\u05d4\u05e7\u05dc\u05d9\u05d3 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05d5\u05dc\u05e0\u05e1\u05d5\u05ea \u05e9\u05d5\u05d1.
Reg_ERROR3 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4'.
Reg_ERROR4 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4'.
Reg_ERROR5 = \u05d0\u05d9\u05de\u05d5\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05d4\u05e7\u05dc\u05d3\u05ea\u05dd \u05d0\u05d9\u05e0\u05d5 \u05d6\u05d4\u05d4 \u05dc\u05e1\u05d9\u05e1\u05de\u05d4. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4' \u05d5\u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1.
Reg_ERROR6 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d1\u05e9\u05d3\u05d4 '\u05e9\u05dd \u05de\u05e9\u05e4\u05d7\u05d4'.
Reg_ERROR7 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4'.
Reg_ERROR8 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4.
Reg_ERROR9 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05e8\u05d7\u05d5\u05d1'.
Reg_ERROR10 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05e2\u05d9\u05e8 '\u05e2\u05d9\u05e8'.
Reg_ERROR11 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 \u05d1\u05e9\u05d3\u05d4 \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6.
Reg_ERROR12 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 \u05d1\u05e9\u05d3\u05d4 \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8.
Reg_ERROR13 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05de\u05d9\u05e7\u05d5\u05d3 \u05d1\u05e9\u05d3\u05d4 '\u05de\u05d9\u05e7\u05d5\u05d3'.
Reg_ERROR14 = \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05e9\u05e6\u05d5\u05d9\u05df \u05db\u05d1\u05e8 \u05e7\u05d9\u05d9\u05dd.
Reg_ERROR15 = \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d6\u05d4\u05d4 \u05dc\u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4.
Reg_ERROR16 = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd 6 \u05e1\u05e4\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.
Reg_ERROR17 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05e2\u05d5\u05d1\u05d3 \u05d1\u05e9\u05d3\u05d4 '\u05d6\u05d9\u05d4\u05d5\u05d9 \u05e2\u05d5\u05d1\u05d3'.
Reg_ERROR18 = \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc \u05e9\u05d4\u05d5\u05d6\u05e0\u05d4 \u05ea\u05d7\u05ea {0} \u05dc\u05d0 \u05d7\u05d5\u05e7\u05d9\u05ea.
Reg_ERROR_MissingLogonID = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea'.
Reg_ERROR_MissingPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4'.
Reg_ERROR_MissingVerifyPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4'.
Reg_ERROR_MaximumPasswordLength = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd {0} \u05e1\u05e4\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.
Reg_ERROR_PasswordsNotTheSame = \u05d0\u05d9\u05de\u05d5\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05d4\u05e7\u05dc\u05d3\u05ea\u05dd \u05d0\u05d9\u05e0\u05d5 \u05d6\u05d4\u05d4 \u05dc\u05e1\u05d9\u05e1\u05de\u05d4. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4' \u05d5\u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1.
Reg_ERROR_PasswordMinLength = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05e9\u05d9\u05dc\u05d5\u05d1 \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd \u05e9\u05dc {0} \u05de\u05e1\u05e4\u05e8\u05d9\u05dd \u05d5/\u05d0\u05d5 \u05ea\u05d5\u05d5\u05d9\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.
Reg_ERROR_PasswordMaxConsecutiveLength = \u05d1\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05e7\u05e1\u05d9\u05de\u05d5\u05dd {0} \u05ea\u05d5\u05d5\u05d9\u05dd \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd. 
Reg_ERROR_PasswordMinDigits = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd {0} \u05e1\u05e4\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4. 
Reg_ERROR_PasswordMinLetters =  \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd {0} \u05ea\u05d5\u05d5\u05d9\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4. 
Reg_ERROR_PasswordUserIdPasswordMatch = \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05d5\u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05dc\u05d0 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05d9\u05d5\u05ea \u05d6\u05d4\u05d9\u05dd.
Reg_ERROR_PasswordReUsed = \u05dc\u05d0 \u05e0\u05d9\u05ea\u05df \u05dc\u05d4\u05e9\u05ea\u05de\u05e9 \u05d1\u05e1\u05d9\u05e1\u05de\u05d4 \u05d9\u05e9\u05e0\u05d4 \u05e4\u05e2\u05dd \u05e0\u05d5\u05e1\u05e4\u05ea.
Reg_ERROR_PasswordMaxInstanceChar = \u05ea\u05d5 \u05d1\u05e1\u05d9\u05e1\u05de\u05d4 \u05de\u05ea\u05e8\u05d7\u05e9 \u05d1\u05d0\u05d5\u05e4\u05df \u05e2\u05d5\u05e7\u05d1 \u05d9\u05d5\u05ea\u05e8 \u05e4\u05e2\u05de\u05d9\u05dd \u05de\u05df \u05d4\u05de\u05d2\u05d1\u05dc\u05d4 \u05d4\u05de\u05d5\u05ea\u05e8\u05ea \u05e9\u05dc {0}.
Reg_ReqField = \u05de\u05e6\u05d9\u05d9\u05df \u05e9\u05d3\u05d4 \u05e0\u05d3\u05e8\u05e9.
Reg_ERROR_InvalidOrganization = \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05d4\u05e7\u05dc\u05d3\u05ea\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d0\u05e8\u05d2\u05d5\u05df \u05d4\u05e7\u05d5\u05e0\u05d4 \u05dc\u05d0 \u05d7\u05d5\u05e7\u05d9.  
Reg_ERROR_InvalidOrganization_SlashFormat = \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05d4\u05e7\u05dc\u05d3\u05ea\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d0\u05e8\u05d2\u05d5\u05df \u05d4\u05e7\u05d5\u05e0\u05d4 \u05dc\u05d0 \u05d7\u05d5\u05e7\u05d9.  \u05dc\u05d4\u05d6\u05e0\u05d4 \u05e0\u05db\u05d5\u05e0\u05d4 \u05e9\u05dc \u05d0\u05e8\u05d2\u05d5\u05df \u05e7\u05d5\u05e0\u05d4, \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05ea\u05d7\u05d9\u05dc\u05d4 \u05db\u05dc \u05d9\u05d7\u05d9\u05d3\u05d4 \u05d0\u05e8\u05d2\u05d5\u05e0\u05d9\u05ea (OU) \u05d1\u05e0\u05e4\u05e8\u05d3 \u05e2\u05dd \u05e7\u05d5 \u05e0\u05d8\u05d5\u05d9, \u05d5\u05e1\u05d9\u05d9\u05de\u05d5 \u05d0\u05ea \u05d4\u05e8\u05e9\u05d5\u05de\u05d4 \u05e2\u05dd \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df (O).
Reg_Msg_OrganizationBlank = \u05d4\u05e9\u05d0\u05e8\u05ea\u05dd \u05d0\u05ea \u05e9\u05d3\u05d4 \u05e9\u05dd \u05d4\u05e2\u05e1\u05e7 \u05e8\u05d9\u05e7.  
Reg_ERROR_Unknown = \u05e9\u05d2\u05d9\u05d0\u05d4 \u05dc\u05d0 \u05d9\u05d3\u05d5\u05e2\u05d4 \u05d0\u05d9\u05e8\u05e2\u05d4 \u05e2\u05dd \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd.  \u05e6\u05e8\u05d5 \u05e7\u05e9\u05e8 \u05e2\u05dd \u05de\u05e0\u05d4\u05dc\u05df \u05d4\u05de\u05e2\u05e8\u05db\u05ea \u05dc\u05e7\u05d1\u05dc\u05ea \u05e1\u05d9\u05d5\u05e2.
RegNew_ProfileSwitch = \u05de\u05d0\u05d7\u05e8 \u05e9\u05dc\u05d0 \u05e6\u05d5\u05d9\u05df \u05d0\u05e8\u05d2\u05d5\u05df \u05e7\u05d5\u05e0\u05d4, \u05ea\u05d9\u05e8\u05e9\u05de\u05d5 \u05e2\u05dd \u05d4\u05e4\u05e8\u05d5\u05e4\u05d9\u05dc \u05d1\u05d1\u05e8\u05d9\u05e8\u05ea \u05d4\u05de\u05d7\u05d3\u05dc.
RegNew_EmptyOrganization = \u05d0\u05dd \u05ea\u05e9\u05d0\u05d9\u05e8\u05d5 \u05d0\u05ea \u05e9\u05d3\u05d4 \u05d0\u05e8\u05d2\u05d5\u05df \u05d4\u05e7\u05d5\u05e0\u05d4 \u05e8\u05d9\u05e7, \u05dc\u05d0 \u05ea\u05d9\u05e8\u05e9\u05de\u05d5 \u05db\u05de\u05e9\u05ea\u05de\u05e9 \u05e2\u05e1\u05e7\u05d9.
Reg_ERROR_OrganizationExists = \u05d4\u05e9\u05dd \u05d4\u05e2\u05e1\u05e7\u05d9 \u05e9\u05e6\u05d5\u05d9\u05df \u05db\u05d1\u05e8 \u05e7\u05d9\u05d9\u05dd.

#
# RegistrationSuccess.jsp
#
registrationSuccess=\u05e8\u05d9\u05e9\u05d5\u05dd \u05de\u05d5\u05e6\u05dc\u05d7
registrationSuccessTitle=\u05e8\u05d9\u05e9\u05d5\u05dd
registrationSuccessPendingApprovalHeading=\u05d0\u05d9\u05e9\u05d5\u05e8 \u05d1\u05d4\u05de\u05ea\u05e0\u05d4
registrationSuccessPendingApprovalDescription=\u05d1\u05e7\u05e9\u05ea \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05d4\u05d5\u05d2\u05e9\u05d4 \u05dc\u05d0\u05d9\u05e9\u05d5\u05e8. \u05ea\u05e7\u05d1\u05dc\u05d5 \u05d4\u05d5\u05d3\u05e2\u05ea \u05d3\u05d5\u05d0"\u05dc \u05ea\u05d5\u05da 72 \u05e9\u05e2\u05d5\u05ea \u05d4\u05de\u05e6\u05d9\u05d9\u05df \u05d0\u05dd \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05d0\u05d5\u05e9\u05e8.
registrationSuccessWithoutApprovalHeading=\u05d4\u05e6\u05dc\u05d7\u05d4
registrationSuccessWithoutApprovalDescription=\u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05d4\u05d5\u05e9\u05dc\u05dd \u05d1\u05d4\u05e6\u05dc\u05d7\u05d4. \u05dc\u05d7\u05e6\u05d5 \u05e2\u05dc <b>\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea</b> \u05db\u05d3\u05d9 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d7\u05e0\u05d5\u05ea \u05d0\u05d5\u05e8\u05d7\u05ea.

#
# CreateStore.jsp
#
createstore=\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea
createstoreTitle=\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea
createstoreDescription=\u05e6\u05e8\u05d5 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea \u05d0\u05e9\u05e3 \u05d9\u05e6\u05d9\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05d4\u05d0\u05d5\u05e8\u05d7\u05ea. \u05ea\u05d5\u05da \u05de\u05e1\u05e4\u05e8 \u05e8\u05d2\u05e2\u05d9\u05dd \u05d9\u05d5\u05e4\u05e2\u05dc \u05d4\u05d0\u05e9\u05e3 \u05d1\u05d7\u05dc\u05d5\u05df \u05d0\u05d7\u05e8.

#
# ManageStore.jsp
#
managestore=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d7\u05e0\u05d5\u05ea
managestoreTitle=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d7\u05e0\u05d5\u05ea
managestoreDescription=\u05e0\u05d4\u05dc\u05d5 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea WebSphere Commerce Accelerator. \u05ea\u05d5\u05da \u05de\u05e1\u05e4\u05e8 \u05e8\u05d2\u05e2\u05d9\u05dd \u05d9\u05d5\u05e4\u05e2\u05dc \u05d4\u05d0\u05e9\u05e3 \u05d1\u05d7\u05dc\u05d5\u05df \u05d0\u05d7\u05e8.

#
# Organization.jsp
#
organization=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d0\u05e8\u05d2\u05d5\u05df
organizationTitle=\u05e0\u05d9\u05d4\u05d5\u05dc \u05d0\u05e8\u05d2\u05d5\u05df
organizationDescription=\u05e0\u05d4\u05dc\u05d5 \u05d0\u05ea \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05dc\u05db\u05dd \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea WebSphere Commerce Organization Administration Console. \u05ea\u05d5\u05da \u05de\u05e1\u05e4\u05e8 \u05e8\u05d2\u05e2\u05d9\u05dd \u05d9\u05d5\u05e4\u05e2\u05dc \u05d4\u05d0\u05e9\u05e3 \u05d1\u05d7\u05dc\u05d5\u05df \u05d0\u05d7\u05e8.

#
# Faq.jsp
#
faq=\u05e9\u05d0\u05dc\u05d5\u05ea \u05e0\u05e4\u05d5\u05e6\u05d5\u05ea
faqImageAltName=\u05e9\u05d0\u05dc\u05d5\u05ea \u05e0\u05e4\u05d5\u05e6\u05d5\u05ea
faqTitle=\u05e9\u05d0\u05dc\u05d5\u05ea \u05e0\u05e4\u05d5\u05e6\u05d5\u05ea
faqSubHeading=\u05e9\u05d0\u05dc\u05d5\u05ea \u05e0\u05e4\u05d5\u05e6\u05d5\u05ea \u05d1\u05d9\u05d5\u05ea\u05e8
faqQuestion1=\u05de\u05d4 \u05d0\u05ea\u05dd \u05e2\u05d5\u05e9\u05d9\u05dd \u05dc\u05d2\u05d1\u05d9 \u05d0\u05d1\u05d8\u05d7\u05d4?
faqQuestion2=\u05d4\u05d0\u05dd \u05e0\u05d3\u05e8\u05e9 \u05dc\u05d7\u05ea\u05d5\u05dd \u05e2\u05dc \u05d7\u05d5\u05d6\u05d4?
faqQuestion3=\u05db\u05d9\u05e6\u05d3 \u05de\u05e7\u05d1\u05dc\u05d9\u05dd \u05d7\u05e9\u05d1\u05d5\u05df \u05db\u05e8\u05d8\u05d9\u05e1 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05e9\u05dc \u05e1\u05d5\u05d7\u05e8?
faqQuestion4=\u05db\u05d9\u05e6\u05d3 \u05de\u05e7\u05d1\u05dc\u05d9\u05dd \u05d4\u05d6\u05de\u05e0\u05d5\u05ea?
faqQuestion5=\u05d4\u05d0\u05dd \u05e2\u05d9\u05d1\u05d5\u05d3 \u05db\u05e8\u05d8\u05d9\u05e1 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05d1\u05d6\u05de\u05df \u05d0\u05de\u05ea \u05e0\u05ea\u05de\u05da?
faqQuestion6=\u05d4\u05d0\u05dd \u05e0\u05d3\u05e8\u05e9 \u05dc\u05d3\u05e2\u05ea HTML?
faqQuestion7=\u05d4\u05d0\u05dd \u05e0\u05d9\u05ea\u05df \u05dc\u05e9\u05e0\u05d5\u05ea \u05d7\u05e0\u05d5\u05ea \u05dc\u05d0\u05d7\u05e8 \u05d9\u05e6\u05d9\u05e8\u05ea\u05d4?
faqQuestion8=\u05d4\u05d0\u05dd \u05d4\u05d7\u05e0\u05d5\u05ea \u05e6\u05e8\u05d9\u05db\u05d4 \u05dc\u05d4\u05d9\u05e8\u05d0\u05d5\u05ea \u05db\u05de\u05d5 \u05db\u05dc \u05e9\u05d0\u05e8 \u05d4\u05d7\u05e0\u05d5\u05d9\u05d5\u05ea?
faqQuestion9=\u05db\u05d9\u05e6\u05d3 \u05e0\u05d9\u05ea\u05df \u05dc\u05d4\u05db\u05e0\u05d9\u05e1 \u05ea\u05de\u05d5\u05e0\u05d5\u05ea \u05dc\u05d7\u05e0\u05d5\u05ea?
faqQuestion10=\u05d4\u05d0\u05dd \u05e0\u05d9\u05ea\u05df \u05dc\u05e7\u05d1\u05dc \u05e1\u05d8\u05d8\u05d9\u05e1\u05d8\u05d9\u05e7\u05d4 \u05dc\u05d2\u05d1\u05d9 \u05d4\u05e4\u05e2\u05d9\u05dc\u05d5\u05ea \u05d1\u05d7\u05e0\u05d5\u05ea?
faqQuestion11=\u05d4\u05d0\u05dd \u05e0\u05d3\u05e8\u05e9\u05ea \u05d7\u05d5\u05de\u05e8\u05d4 \u05d0\u05d5 \u05ea\u05d5\u05db\u05e0\u05d4 \u05de\u05d9\u05d5\u05d7\u05d3 \u05dc\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea?
faqQuestion12=\u05d4\u05d0\u05dd \u05d4\u05d7\u05e0\u05d5\u05ea \u05ea\u05d9\u05e8\u05e9\u05dd \u05d1\u05de\u05d3\u05e8\u05d9\u05da \u05d4\u05d7\u05e0\u05d5\u05d9\u05d5\u05ea?
faqQuestion13=\u05de\u05d4\u05df \u05d8\u05e8\u05e0\u05d6\u05e7\u05e6\u05d9\u05d5\u05ea \u05de\u05e7\u05d5\u05d5\u05e0\u05d5\u05ea \u05de\u05d0\u05d5\u05d1\u05d8\u05d7\u05d5\u05ea?
faqQuestion14=\u05d4\u05d0\u05dd \u05de\u05d8\u05d1\u05e2\u05d5\u05ea \u05d1\u05d9\u05e0\u05dc\u05d0\u05d5\u05de\u05d9\u05d9\u05dd \u05e0\u05ea\u05de\u05db\u05d9\u05dd?
faqAnswer1=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05d1\u05d4\u05e6\u05e4\u05e0\u05d4 \u05e9\u05dc \u05e4\u05e8\u05d5\u05d8\u05d5\u05e7\u05d5\u05dc Secure Sockets Layer \u05d1\u05ea\u05e7\u05df \u05d4\u05ea\u05e2\u05e9\u05d9\u05d9\u05d4 \u05db\u05d3\u05d9 \u05dc\u05e2\u05e8\u05d1\u05dc \u05d0\u05ea \u05e4\u05e8\u05d8\u05d9 \u05db\u05e8\u05d8\u05d9\u05e1 \u05d4\u05d0\u05e9\u05e8\u05d0\u05d9, \u05d4\u05df \u05d1\u05d3\u05e8\u05da \u05de\u05d4\u05dc\u05e7\u05d5\u05d7 \u05dc\u05e9\u05e8\u05ea \u05e9\u05dc\u05e0\u05d5 \u05d5\u05d4\u05df \u05d1\u05d3\u05e8\u05da \u05de\u05d4\u05e9\u05e8\u05ea \u05e9\u05dc\u05e0\u05d5 \u05dc\u05e1\u05d5\u05d7\u05e8.
faqAnswer2=\u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05e1\u05db\u05d9\u05dd \u05dc\u05ea\u05e0\u05d0\u05d9 \u05d4\u05e9\u05d9\u05e8\u05d5\u05ea, \u05d0\u05d1\u05dc \u05d0\u05d9\u05e0\u05db\u05dd \u05e0\u05d3\u05e8\u05e9\u05d9\u05dd \u05dc\u05d4\u05d9\u05e8\u05e9\u05dd \u05dc\u05ea\u05e7\u05d5\u05e4\u05ea \u05d6\u05de\u05df \u05e7\u05d1\u05d5\u05e2\u05d4. \u05e0\u05d9\u05ea\u05df \u05dc\u05d1\u05d8\u05dc \u05d1\u05db\u05dc \u05d6\u05de\u05df \u05e9\u05ea\u05e8\u05e6\u05d5.
faqAnswer3=\u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d3\u05d1\u05e8 \u05e2\u05dd \u05d4\u05d1\u05e0\u05e7 \u05d0\u05d5 \u05d4\u05de\u05d5\u05e1\u05d3 \u05d4\u05e4\u05d9\u05e0\u05e0\u05e1\u05d9 \u05e9\u05dc\u05db\u05dd \u05db\u05d3\u05d9 \u05dc\u05e7\u05d1\u05dc \u05d7\u05e9\u05d1\u05d5\u05df \u05db\u05e8\u05d8\u05d9\u05e1 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05e9\u05dc \u05e1\u05d5\u05d7\u05e8.
faqAnswer4=\u05d9\u05e9 \u05e9\u05ea\u05d9 \u05d3\u05e8\u05db\u05d9\u05dd \u05dc\u05e7\u05d1\u05dc\u05ea \u05d4\u05d4\u05d6\u05de\u05e0\u05d5\u05ea:<ol><li>\u05e8\u05d5\u05d1 \u05d4\u05de\u05e9\u05ea\u05de\u05e9\u05d9\u05dd \u05de\u05e6\u05d9\u05d2\u05d9\u05dd \u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05d1\u05e8\u05e9\u05ea: \u05de\u05db\u05dc\u05d9 \u05e0\u05d9\u05d4\u05d5\u05dc \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc WebSphere Commerce Accelerator, \u05d4\u05e9\u05ea\u05de\u05e9\u05d5 \u05d1'\u05d7\u05d9\u05e4\u05d5\u05e9 \u05d4\u05d6\u05de\u05e0\u05d5\u05ea' \u05db\u05d3\u05d9 \u05dc\u05d7\u05e4\u05e9 \u05d5\u05dc\u05d4\u05e6\u05d9\u05d2 \u05d0\u05ea \u05d4\u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea \u05d7\u05d9\u05d1\u05d5\u05e8 \u05de\u05d0\u05d5\u05d1\u05d8\u05d7.</li><li>\u05d0\u05dd \u05ea\u05d2\u05d3\u05d9\u05e8\u05d5 \u05d4\u05d5\u05d3\u05e2\u05d5\u05ea \u05e1\u05d9\u05db\u05d5\u05dd \u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05d9\u05d5\u05de\u05d9\u05d5\u05ea, \u05ea\u05e7\u05d1\u05dc\u05d5 \u05d4\u05d5\u05d3\u05e2\u05ea \u05d3\u05d5\u05d0\u05dc \u05e9\u05db\u05d5\u05dc\u05dc\u05ea \u05d0\u05ea \u05d4\u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05e9\u05e0\u05de\u05e6\u05d0\u05d5\u05ea \u05d1\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05d1\u05e1\u05d5\u05e3 \u05db\u05dc \u05d9\u05d5\u05dd.<br><br>\u05d0\u05dd \u05d0\u05ea\u05dd \u05de\u05e2\u05d5\u05e0\u05d9\u05d9\u05e0\u05d9\u05dd \u05e9\u05d4\u05d0\u05ea\u05e8 \u05e9\u05dc\u05db\u05dd \u05d9\u05ea\u05d5\u05d7\u05d6\u05e7 \u05e2\u05dc-\u05d9\u05d3\u05d9 \u05d9\u05d5\u05e2\u05e5 \u05e8\u05e9\u05ea \u05e2\u05e6\u05de\u05d0\u05d9, \u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05d9\u05e6\u05d5\u05e8 \u05de\u05e0\u05d4\u05dc\u05df \u05dc\u05e0\u05d9\u05d4\u05d5\u05dc \u05d4\u05d6\u05de\u05e0\u05d5\u05ea \u05e9\u05d5\u05e0\u05d4 \u05de\u05d4\u05de\u05e0\u05d4\u05dc\u05df \u05e9\u05e2\u05d5\u05e8\u05da \u05d0\u05ea \u05d4\u05d0\u05ea\u05e8.</li></ol>
faqAnswer5=\u05db\u05df, \u05e0\u05d9\u05ea\u05df \u05dc\u05e2\u05d1\u05d3 \u05d0\u05d9\u05e9\u05d5\u05e8\u05d9 \u05db\u05e8\u05d8\u05d9\u05e1 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05d1\u05d6\u05de\u05df \u05d0\u05de\u05ea \u05d1\u05d0\u05de\u05e6\u05e2\u05d5\u05ea \u05e9\u05d9\u05d8\u05d5\u05ea \u05d8\u05e8\u05e0\u05d6\u05e7\u05e6\u05d9\u05d4 \u05de\u05d0\u05d5\u05d1\u05d8\u05d7\u05d5\u05ea, \u05d0\u05d5 \u05e0\u05d9\u05ea\u05df \u05dc\u05d4\u05e2\u05d1\u05d9\u05e8 \u05d0\u05ea \u05de\u05e1\u05e4\u05e8 \u05db\u05e8\u05d8\u05d9\u05e1 \u05d4\u05d0\u05e9\u05e8\u05d0\u05d9 \u05d0\u05dc\u05d9\u05da.
faqAnswer6=\u05dc\u05d0, \u05dc\u05d0 \u05e0\u05d9\u05ea\u05df \u05dc\u05e8\u05d0\u05d5\u05ea HTML \u05d0\u05e3 \u05e4\u05e2\u05dd. \u05e4\u05e2\u05dc\u05d5 \u05dc\u05e4\u05d9 \u05d0\u05e9\u05e3 \u05e4\u05e9\u05d5\u05d8 \u05dc\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea \u05d5\u05d4\u05e9\u05ea\u05de\u05e9\u05d5 \u05d1\u05db\u05dc\u05d9 \u05e0\u05d9\u05d4\u05d5\u05dc \u05d4\u05d7\u05e0\u05d5\u05ea WebSphere Commerce Accelerator \u05db\u05d3\u05d9 \u05dc\u05d4\u05ea\u05d0\u05d9\u05dd \u05d0\u05d5\u05ea\u05d4 \u05d0\u05d9\u05e9\u05d9\u05ea.
faqAnswer7=\u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05e2\u05d3\u05db\u05df \u05d0\u05ea \u05d4\u05d0\u05ea\u05e8 \u05e9\u05dc\u05db\u05dd \u05de\u05ea\u05d9 \u05e9\u05ea\u05e8\u05e6\u05d5 \u05d5\u05de\u05db\u05dc \u05de\u05e7\u05d5\u05dd.<p>\u05d1\u05d6\u05de\u05df \u05e9\u05d0\u05ea\u05dd \u05e2\u05d5\u05e8\u05db\u05d9\u05dd \u05d0\u05ea \u05d4\u05d0\u05ea\u05e8 \u05e9\u05dc\u05db\u05dd, \u05ea\u05d5\u05db\u05dc\u05d5 \u05dc\u05d1\u05d7\u05d5\u05e8 \u05dc\u05e1\u05d2\u05d5\u05e8 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05db\u05d3\u05d9 \u05e9\u05dc\u05e7\u05d5\u05d7\u05d5\u05ea \u05dc\u05d0 \u05d9\u05d5\u05db\u05dc\u05d5 \u05dc\u05d2\u05e9\u05ea \u05d0\u05dc\u05d9\u05d4. \u05d9\u05e9 \u05dc\u05e4\u05ea\u05d5\u05d7 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05de\u05d7\u05d3\u05e9 \u05dc\u05d0\u05d7\u05e8 \u05e1\u05d9\u05d5\u05dd \u05d1\u05d9\u05e6\u05d5\u05e2 \u05d4\u05e9\u05d9\u05e0\u05d5\u05d9\u05d9\u05dd, \u05d5\u05d4\u05d2\u05e8\u05e1\u05d4 \u05d4\u05e2\u05d3\u05db\u05e0\u05d9\u05ea \u05d6\u05de\u05d9\u05e0\u05d4 \u05d1\u05d0\u05d5\u05e4\u05df \u05de\u05d9\u05d9\u05d3\u05d9.</p>
faqAnswer8=\u05d0\u05ea\u05dd \u05e9\u05d5\u05dc\u05d8\u05d9\u05dd \u05d1\u05de\u05e8\u05d0\u05d4 \u05e9\u05dc \u05d4\u05d0\u05ea\u05e8 \u05e9\u05dc\u05db\u05dd.
faqAnswer9=\u05d4\u05e9\u05ea\u05de\u05e9\u05d5 \u05d1\u05db\u05dc\u05d9 \u05dc\u05e0\u05d9\u05d4\u05d5\u05dc \u05d4\u05d7\u05e0\u05d5\u05ea WebSphere Commerce Accelerator \u05db\u05d3\u05d9 \u05dc\u05d1\u05e6\u05e2 \u05e9\u05d9\u05e0\u05d5\u05d9\u05d9\u05dd \u05d1\u05e1\u05d2\u05e0\u05d5\u05df \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd. \u05d1\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea\u05db\u05dd \u05dc\u05d4\u05e2\u05dc\u05d5\u05ea \u05ea\u05de\u05d5\u05e0\u05d5\u05ea \u05d7\u05d3\u05e9\u05d5\u05ea, \u05dc\u05e9\u05e0\u05d5\u05ea \u05d0\u05ea \u05d4\u05dc\u05d5\u05d2\u05d5 \u05d5\u05dc\u05e2\u05e8\u05d5\u05da \u05d0\u05ea \u05d3\u05e3 \u05d4\u05d1\u05d9\u05ea \u05dc\u05e4\u05d9 \u05e8\u05e6\u05d5\u05e0\u05db\u05dd.
faqAnswer10=\u05db\u05dc\u05d9 \u05d4\u05de\u05e2\u05e7\u05d1 \u05e9\u05dc\u05e0\u05d5 \u05de\u05ea\u05d5\u05d7\u05db\u05de\u05d9\u05dd. \u05d1\u05d0\u05e4\u05e9\u05e8\u05d5\u05ea\u05da \u05dc\u05d9\u05e6\u05d5\u05e8 \u05d3\u05d5\u05d7\u05d5\u05ea \u05d1\u05e2\u05ea \u05d4\u05e6\u05d5\u05e8\u05da. \u05e0\u05d9\u05ea\u05df \u05d2\u05dd \u05dc\u05e9\u05dc\u05d5\u05d7 \u05d0\u05dc\u05d9\u05db\u05dd \u05d3\u05d5\u05d7\u05d5\u05ea \u05d1\u05d3\u05d5\u05d0\u05dc \u05db\u05dc \u05d7\u05d5\u05d3\u05e9 \u05d0\u05d5 \u05db\u05dc \u05e8\u05d1\u05e2\u05d5\u05df.
faqAnswer11=\u05d4\u05ea\u05d5\u05db\u05e0\u05d4 \u05d4\u05d9\u05d7\u05d9\u05d3\u05d4 \u05e9\u05d0\u05ea\u05dd \u05e6\u05e8\u05d9\u05db\u05d9\u05dd \u05d4\u05d9\u05d0 \u05d3\u05e4\u05d3\u05e4\u05df \u05e8\u05d2\u05d9\u05dc \u05e9\u05ea\u05d5\u05de\u05da \u05d1-Java.
faqAnswer12=\u05db\u05df, \u05dc\u05d0\u05d7\u05e8 \u05e7\u05e0\u05d9\u05d9\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05d5\u05e4\u05ea\u05d9\u05d7\u05ea\u05d4, \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd \u05ea\u05d9\u05e8\u05e9\u05dd \u05d1\u05de\u05d3\u05e8\u05d9\u05da \u05d4\u05d7\u05e0\u05d5\u05d9\u05d5\u05ea. \u05ea\u05d9\u05d0\u05d5\u05e8 \u05d7\u05e0\u05d5\u05ea \u05de\u05d5\u05e6\u05d2 \u05dc\u05d0\u05d7\u05e8 \u05e9\u05dd \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05da, \u05d0\u05dd \u05d4\u05d6\u05e0\u05ea \u05ea\u05d9\u05d0\u05d5\u05e8 \u05d1\u05e2\u05ea \u05d9\u05e6\u05d9\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea.
faqAnswer13=\u05d8\u05e8\u05e0\u05d6\u05e7\u05e6\u05d9\u05d5\u05ea \u05de\u05e7\u05d5\u05d5\u05e0\u05d5\u05ea \u05de\u05d0\u05d5\u05d1\u05d8\u05d7\u05d5\u05ea \u05d4\u05df \u05d8\u05e8\u05e0\u05d6\u05e7\u05e6\u05d9\u05d5\u05ea \u05db\u05e8\u05d8\u05d9\u05e1 \u05d0\u05e9\u05e8\u05d0\u05d9 \u05e9\u05de\u05e9\u05ea\u05de\u05e9\u05d5\u05ea \u05d1\u05e4\u05e8\u05d5\u05d8\u05d5\u05e7\u05d5\u05dc\u05d9\u05dd \u05de\u05d9\u05d5\u05d7\u05d3\u05d9\u05dd \u05db\u05d3\u05d9 \u05dc\u05d5\u05d5\u05d3\u05d0 \u05e9\u05d4\u05e8\u05de\u05d4 \u05d4\u05d2\u05d1\u05d5\u05d4\u05d4 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05e9\u05dc \u05d0\u05d1\u05d8\u05d7\u05d4 \u05d6\u05de\u05d9\u05e0\u05d4.
faqAnswer14=\u05db\u05df, \u05d0\u05e0\u05d7\u05e0\u05d5 \u05ea\u05d5\u05de\u05db\u05d9\u05dd \u05d1\u05de\u05d8\u05d1\u05e2\u05d5\u05ea \u05d1\u05d9\u05e0\u05dc\u05d0\u05d5\u05de\u05d9\u05d9\u05dd. \u05d1\u05e2\u05ea \u05d4\u05d2\u05d3\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd, \u05ea\u05d9\u05e9\u05d0\u05dc\u05d5 \u05e2\u05d1\u05d5\u05e8 \u05d0\u05d9\u05d6\u05d4 \u05de\u05d8\u05d1\u05e2 \u05ea\u05e8\u05e6\u05d5 \u05dc\u05d4\u05d2\u05d3\u05d9\u05e8 \u05d0\u05ea \u05ea\u05e6\u05d5\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd.
faqTop=\u05e2\u05dc\u05d9\u05d5\u05e0\u05d9\u05ea
#
# ContactUs.jsp
#
contactus=\u05e4\u05e0\u05d5 \u05d0\u05dc\u05d9\u05e0\u05d5
contactusImageAltName=\u05e4\u05e0\u05d5 \u05d0\u05dc\u05d9\u05e0\u05d5
contactusTitle=\u05e4\u05e0\u05d5 \u05d0\u05dc\u05d9\u05e0\u05d5
contactusSubHeading=\u05e4\u05e0\u05d5 \u05d0\u05dc\u05d9\u05e0\u05d5, \u05e9\u05d0\u05dc\u05d5 \u05e9\u05d0\u05dc\u05d5\u05ea, \u05e1\u05e4\u05e7\u05d5 \u05de\u05e9\u05d5\u05d1
contactusDescription=\u05d0\u05e0\u05d7\u05e0\u05d5 \u05de\u05e2\u05d5\u05e0\u05d9\u05d9\u05e0\u05d9\u05dd \u05dc\u05d4\u05e4\u05d5\u05da \u05d0\u05ea \u05d9\u05e6\u05d9\u05e8\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05d4\u05de\u05e7\u05d5\u05d5\u05e0\u05ea \u05e9\u05dc\u05db\u05dd \u05dc\u05e7\u05dc\u05d4 \u05db\u05dc\u05dc \u05d4\u05e0\u05d9\u05ea\u05df. \u05d0\u05dd \u05ea\u05e8\u05e6\u05d5 \u05dc\u05e4\u05e0\u05d5\u05ea \u05d0\u05dc\u05d9\u05e0\u05d5, \u05dc\u05e9\u05d0\u05d5\u05dc \u05e9\u05d0\u05dc\u05d4 \u05d0\u05d5 \u05dc\u05e1\u05e4\u05e7 \u05de\u05e9\u05d5\u05d1, \u05d4\u05e9\u05ea\u05de\u05e9\u05d5 \u05d1\u05d8\u05d5\u05e4\u05e1 \u05d6\u05d4. \u05d1\u05d7\u05e8\u05d5 \u05d0\u05ea \u05d4\u05e7\u05d8\u05d2\u05d5\u05e8\u05d9\u05d4 \u05d4\u05de\u05ea\u05d0\u05d9\u05de\u05d4 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05dc\u05ea\u05db\u05ea\u05d5\u05d1\u05ea \u05e9\u05dc\u05db\u05dd \u05db\u05d3\u05d9 \u05dc\u05e1\u05d9\u05d9\u05e2 \u05dc\u05e0\u05d5 \u05dc\u05d4\u05e9\u05d9\u05d1 \u05de\u05d4\u05e8 \u05db\u05db\u05dc \u05d4\u05e0\u05d9\u05ea\u05df.
contactusSubject=\u05e0\u05d5\u05e9\u05d0
contactusMessage=\u05d4\u05d5\u05d3\u05e2\u05d4
contactusOption1=\u05d4\u05e2\u05e8\u05d5\u05ea
contactusOption2=\u05d4\u05e6\u05e2\u05d5\u05ea
contactusOption3=\u05de\u05e9\u05d5\u05d1
contactusSubmit=\u05d4\u05d2\u05e9\u05d4
contactusReset=\u05d0\u05d9\u05e4\u05d5\u05e1
contactusNoComments=\u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05e1\u05e4\u05e8 \u05d4\u05e2\u05e8\u05d5\u05ea.
contactusError=\u05d0\u05d9\u05e8\u05e2\u05d4 \u05d1\u05e2\u05d9\u05d4 \u05d1\u05d4\u05d2\u05e9\u05ea \u05d4\u05d4\u05e2\u05e8\u05d5\u05ea \u05e9\u05dc\u05db\u05dd. \u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1 \u05de\u05d0\u05d5\u05d7\u05e8 \u05d9\u05d5\u05ea\u05e8.\u200f
contactusSuccess=\u05ea\u05d5\u05d3\u05d4 \u05e2\u05dc \u05d4\u05d2\u05e9\u05ea \u05d4\u05d4\u05e2\u05e8\u05d5\u05ea \u05e9\u05dc\u05db\u05dd. \u05e0\u05e0\u05e1\u05d4 \u05dc\u05d7\u05d6\u05d5\u05e8 \u05d0\u05dc\u05d9\u05db\u05dd \u05de\u05d5\u05e7\u05d3\u05dd \u05db\u05db\u05dc \u05d4\u05e0\u05d9\u05ea\u05df.

#
# GenericError.jsp
#
genericErrorTitle=\u05e9\u05d2\u05d9\u05d0\u05d4 \u05d2\u05e0\u05e8\u05d9\u05ea
genericErrorText1=\u05d0\u05d9\u05e8\u05e2\u05d4 \u05e9\u05d2\u05d9\u05d0\u05d4 \u05db\u05dc\u05dc\u05d9\u05ea.
genericErrorText2=\u05d4\u05d7\u05e0\u05d5\u05ea \u05e0\u05ea\u05e7\u05dc\u05ea \u05d1\u05d1\u05e2\u05d9\u05d5\u05ea \u05db\u05e8\u05d2\u05e2. \u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1 \u05de\u05d0\u05d5\u05d7\u05e8 \u05d9\u05d5\u05ea\u05e8.\u200f
genericErrorAccessControlError=\u05d0\u05d9\u05e0\u05db\u05dd \u05de\u05d5\u05e8\u05e9\u05d9\u05dd \u05dc\u05d2\u05e9\u05ea \u05dc\u05d3\u05e3.
genericErrorClosed=\u05d4\u05d7\u05e0\u05d5\u05ea \u05e1\u05d2\u05d5\u05e8\u05d4 \u05db\u05e8\u05d2\u05e2. \u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1 \u05de\u05d0\u05d5\u05d7\u05e8 \u05d9\u05d5\u05ea\u05e8.\u200f

GENERICERR_DEVELOPER = \u05de\u05e4\u05ea\u05d7\u05d9 \u05d7\u05e0\u05d5\u05d9\u05d5\u05ea:
GENERICERR_HTML = \u05db\u05d3\u05d9 \u05dc\u05d4\u05e6\u05d9\u05d2 \u05de\u05d9\u05d3\u05e2 \u05de\u05e4\u05d5\u05e8\u05d8 \u05e2\u05dc \u05e9\u05d2\u05d9\u05d0\u05d5\u05ea, \u05e8\u05d0\u05d5 \u05d0\u05ea \u05d4\u05d4\u05e2\u05e8\u05d5\u05ea \u05d1\u05e7\u05d5\u05d3 HTML \u05e9\u05dc \u05d3\u05e3 \u05d6\u05d4.
GENERICERR_TEXT3= \u05d4\u05d7\u05dc\u05e7 \u05e9\u05dc\u05d4\u05dc\u05df \u05de\u05d9\u05d5\u05e2\u05d3 \u05dc\u05e1\u05d9\u05d9\u05e2 \u05dc\u05de\u05e4\u05ea\u05d7\u05d9 \u05d7\u05e0\u05d5\u05d9\u05d5\u05ea \u05d1\u05e0\u05d9\u05e4\u05d5\u05d9 \u05d1\u05e2\u05d9\u05d5\u05ea \u05d1\u05d7\u05e0\u05d5\u05ea \u05dc\u05d3\u05d5\u05d2\u05de\u05d4. 
GENERICERR_TEXT4 = \u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05e9\u05d2\u05d9\u05d0\u05d5\u05ea \u05de\u05e4\u05d5\u05e8\u05d8 \u05dc\u05d4\u05dc\u05df. \u05db\u05d3\u05d9 \u05dc\u05e8\u05d0\u05d5\u05ea \u05e4\u05e8\u05d8\u05d9\u05dd \u05e0\u05d5\u05e1\u05e4\u05d9\u05dd, \u05d4\u05d2\u05d3\u05d9\u05dc\u05d5 \u05d0\u05ea \u05e4\u05d9\u05e8\u05d5\u05d8 \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05d1\u05d9\u05d5\u05de\u05df \u05e2\u05d1\u05d5\u05e8 \u05de\u05e2\u05e8\u05db\u05ea WebSphere Commerce,\u200f \u05d5\u05d1\u05d3\u05e7\u05d5 \u05d0\u05ea \u05e7\u05d5\u05d1\u05e5 \u05d4\u05d9\u05d5\u05de\u05df.
GENERICERR_TYPE = \u05e1\u05d5\u05d2 \u05d7\u05e8\u05d9\u05d2\u05d4:
GENERICERR_KEY = \u05de\u05e4\u05ea\u05d7 \u05d4\u05d5\u05d3\u05e2\u05d4:
GENERICERR_MESSAGE = \u05d4\u05d5\u05d3\u05e2\u05d4:
GENERICERR_SYSMESSAGE = \u05d4\u05d5\u05d3\u05e2\u05ea \u05de\u05e2\u05e8\u05db\u05ea:
GENERICERR_CMD = \u05d4\u05e4\u05e7\u05d5\u05d3\u05d4 \u05d4\u05de\u05e7\u05d5\u05e8\u05d9\u05ea:
GENERICERR_CORR_ACTION = \u05e4\u05e2\u05d5\u05dc\u05ea \u05ea\u05d9\u05e7\u05d5\u05df
GENERICERR_EXCEPTIONDATA = \u05ea\u05d0\u05e8\u05d9\u05da \u05d4\u05d7\u05e8\u05d9\u05d2\u05d4
GENERICERR_NAME = \u05e9\u05dd:
GENERICERR_VALUE = \u05e2\u05e8\u05da:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = \u05e9\u05d2\u05d9\u05d0\u05ea \u05ea\u05d5\u05d5\u05d9\u05dd \u05d0\u05e1\u05d5\u05e8\u05d9\u05dd
PROHIBITEDCHAR_ERROR_DESC = \u05e0\u05d9\u05e1\u05d9\u05ea\u05dd \u05dc\u05d1\u05e6\u05e2 \u05e4\u05e2\u05d5\u05dc\u05d4 \u05e9\u05d4\u05e9\u05e8\u05ea \u05e1\u05d9\u05de\u05df \u05db\u05e4\u05e2\u05d5\u05dc\u05d4 \u05d6\u05d3\u05d5\u05e0\u05d9\u05ea. \u05d1\u05e7\u05e9\u05ea\u05db\u05dd \u05dc\u05d0 \u05ea\u05d5\u05e9\u05dc\u05dd. \u05e4\u05e0\u05d5 \u05dc\u05e0\u05e6\u05d9\u05d2\u05d9 \u05d4\u05e9\u05d9\u05e8\u05d5\u05ea \u05e9\u05dc\u05e0\u05d5 \u05d5\u05e0\u05e9\u05de\u05d7 \u05dc\u05e4\u05ea\u05d5\u05e8 \u05d1\u05e2\u05d9\u05d4 \u05d6\u05d5.
PROHIBITEDCHAR_ERROR_BACK_DESC = \u05dc\u05d7\u05e6\u05d5 \u05e2\u05dc \u05d4\u05dc\u05d7\u05e6\u05df '\u05d7\u05d6\u05e8\u05d4' \u05db\u05d3\u05d9 \u05dc\u05d7\u05d6\u05d5\u05e8 \u05dc\u05d3\u05e3 \u05d4\u05e7\u05d5\u05d3\u05dd.
PROHIBITEDCHAR_ERROR_BACK = \u05d7\u05d6\u05e8\u05d4

#
# LogonForm.jsp
#
logon=\u05db\u05e0\u05d9\u05e1\u05d4
logonTitle=\u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea
logonSubHeading=\u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05db\u05e0\u05d9\u05e1\u05ea \u05e1\u05d5\u05d7\u05e8
logonDescription1=\u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d9\u05e8\u05e9\u05dd \u05ea\u05d7\u05d9\u05dc\u05d4 \u05db\u05d3\u05d9 \u05dc\u05e7\u05d1\u05d5\u05e2 \u05d0\u05ea \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05d5\u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05dc\u05db\u05dd. \u05d1\u05e8\u05d7\u05d5 \u05d1<b>\u05e8\u05d9\u05e9\u05d5\u05dd</b>.

logonDescription2=\u05d0\u05dd \u05d0\u05ea\u05dd \u05db\u05d1\u05e8 \u05e8\u05e9\u05d5\u05de\u05d9\u05dd, \u05d1\u05d7\u05e8\u05d5 \u05d1<b>\u05d9\u05e6\u05d9\u05e8\u05ea \u05d7\u05e0\u05d5\u05ea</b> \u05db\u05d3\u05d9 \u05dc\u05e2\u05e6\u05d1 \u05d0\u05ea \u05d4\u05d7\u05e0\u05d5\u05ea \u05e9\u05dc\u05db\u05dd, \u05d0\u05d5 \u05d1<b>\u05e0\u05d9\u05d4\u05d5\u05dc \u05d7\u05e0\u05d5\u05ea</b> \u05db\u05d3\u05d9 \u05dc\u05e8\u05e2\u05e0\u05df \u05d0\u05ea \u05d3\u05dc\u05e4\u05e7 \u05d4\u05de\u05db\u05d9\u05e8\u05d4 \u05e9\u05dc\u05db\u05dd.
logonID=\u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea
logonPassword=\u05e1\u05d9\u05e1\u05de\u05d4
logonChooseLang=\u05d1\u05d7\u05d9\u05e8\u05ea \u05e9\u05e4\u05d4
logonButton=\u05db\u05e0\u05d9\u05e1\u05d4
Logon_ID_MISSING = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4.
Logon_Incorrect = \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea \u05d0\u05d5 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05d4\u05d5\u05d6\u05e0\u05d5 \u05e9\u05d2\u05d5\u05d9\u05d9\u05dd. \u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05e9\u05d5\u05d1.
Logon_PASSWD_MISSING = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4'.
Logon_Warning1 = \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05dc\u05d0 \u05d4\u05ea\u05e7\u05d1\u05dc. \u05d0\u05d9\u05e0\u05db\u05dd \u05de\u05d5\u05e8\u05e9\u05d9\u05dd \u05dc\u05d4\u05d9\u05db\u05e0\u05e1.
Logon_Warning2 = \u05d4\u05e8\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05de\u05de\u05ea\u05d9\u05df \u05dc\u05d0\u05d9\u05e9\u05d5\u05e8. \u05d0\u05d9\u05e0\u05db\u05dd \u05de\u05d5\u05e8\u05e9\u05d9\u05dd \u05dc\u05d4\u05ea\u05d7\u05d1\u05e8 \u05db\u05e8\u05d2\u05e2.
Logon_WAIT_TO_LOGIN = \u05d4\u05de\u05ea\u05d9\u05e0\u05d5 \u05db\u05de\u05d4 \u05e9\u05e0\u05d9\u05d5\u05ea \u05dc\u05e4\u05e0\u05d9 \u05e9\u05ea\u05e0\u05e1\u05d5 \u05dc\u05d4\u05ea\u05d7\u05d1\u05e8 \u05e9\u05d5\u05d1.
Logon_ERROR_MaxThreeAttempts = \u05d1\u05d5\u05e6\u05e2\u05d5 {0} \u05e0\u05d9\u05e1\u05d9\u05d5\u05e0\u05d5\u05ea \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea \u05e9\u05d2\u05d5\u05d9\u05d9\u05dd.  \u05d9\u05e9 \u05dc\u05e4\u05e0\u05d5\u05ea \u05dc\u05de\u05e0\u05d4\u05dc\u05df \u05d4\u05de\u05e2\u05e8\u05db\u05ea \u05dc\u05e7\u05d1\u05dc\u05ea \u05e1\u05d9\u05d5\u05e2.
Logon_ERROR_Unknown = \u05e9\u05d2\u05d9\u05d0\u05d4 \u05dc\u05d0 \u05d9\u05d3\u05d5\u05e2\u05d4 \u05d0\u05d9\u05e8\u05e2\u05d4 \u05e2\u05dd \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05d5\u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05dc\u05db\u05dd.  \u05d9\u05e9 \u05dc\u05e4\u05e0\u05d5\u05ea \u05dc\u05de\u05e0\u05d4\u05dc\u05df \u05d4\u05de\u05e2\u05e8\u05db\u05ea \u05dc\u05e7\u05d1\u05dc\u05ea \u05e1\u05d9\u05d5\u05e2.
Logon_ERROR_org_locked = \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05dc\u05db\u05dd \u05e0\u05e2\u05d5\u05dc. \u05d0\u05d9\u05e0\u05db\u05dd \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05ea\u05d7\u05d1\u05e8 \u05db\u05e8\u05d2\u05e2. 
Logon_ERROR_Authority = \u05d0\u05d9\u05df \u05dc\u05db\u05dd \u05d4\u05e8\u05e9\u05d0\u05d4 \u05de\u05ea\u05d0\u05d9\u05de\u05d4 \u05db\u05d3\u05d9 \u05dc\u05d4\u05ea\u05d7\u05d1\u05e8. \u05e4\u05e0\u05d5 \u05dc\u05d7\u05e0\u05d5\u05ea \u05db\u05d3\u05d9 \u05dc\u05e7\u05d1\u05dc \u05de\u05d9\u05d3\u05e2 \u05e0\u05d5\u05e1\u05e3.

#
# ViewPublicArea.jsp
#
viewstoredirectory=\u05d4\u05e6\u05d2\u05ea \u05de\u05d3\u05e8\u05d9\u05da \u05d7\u05e0\u05d5\u05d9\u05d5\u05ea
viewstoredirectoryTitle=\u05d4\u05e6\u05d2\u05ea \u05de\u05d3\u05e8\u05d9\u05da \u05d7\u05e0\u05d5\u05d9\u05d5\u05ea
viewstoredirectoryDescription=\u05d3\u05e4\u05d3\u05e4\u05df \u05e0\u05e4\u05e8\u05d3 \u05e0\u05e4\u05ea\u05d7 \u05db\u05d3\u05d9 \u05dc\u05d4\u05e6\u05d9\u05d2 \u05d0\u05ea \u05de\u05d3\u05e8\u05d9\u05da \u05d4\u05d7\u05e0\u05d5\u05d9\u05d5\u05ea.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=\u05e8\u05d9\u05e9\u05d5\u05dd \u05de\u05e9\u05ea\u05de\u05e9
UsrReg_UsrInfo=\u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05de\u05e9\u05ea\u05de\u05e9
UsrReg_Required=\u05de\u05e6\u05d9\u05d9\u05df \u05e9\u05d3\u05d4 \u05d7\u05d5\u05d1\u05d4.

UsrReg_Text1=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05d0\u05dc\u05d9\u05d5 \u05e8\u05e9\u05d5\u05dd \u05de\u05e9\u05ea\u05de\u05e9 \u05d6\u05d4.
UsrReg_Text3=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d4\u05de\u05e4\u05d5\u05e8\u05d8 \u05dc\u05d2\u05d1\u05d9 \u05d4\u05e0\u05e8\u05e9\u05dd \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.
UsrReg_Text4=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05dc\u05d9\u05e6\u05d9\u05e8\u05ea \u05e7\u05e9\u05e8 \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.

UsrReg_OrgName=\u05e9\u05dd \u05d0\u05e8\u05d2\u05d5\u05df (\u05d7\u05d5\u05d1\u05d4)
UsrReg_LogonID=\u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 (\u05d7\u05d5\u05d1\u05d4)
UsrReg_Password=\u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
UsrReg_VerifyPassword=\u05d0\u05d9\u05e9\u05d5\u05e8 \u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
UsrReg_Question=\u05e9\u05d0\u05dc\u05ea \u05de\u05d1\u05d7\u05df
UsrReg_Answer=\u05ea\u05e9\u05d5\u05d1\u05ea \u05de\u05d1\u05d7\u05df
UsrReg_PersonTitle=\u05ea\u05d5\u05d0\u05e8
UsrReg_Title1=\u05de\u05e8
UsrReg_Title2=\u05d2\u05d1'
UsrReg_Title3=\u05d2\u05d1'
UsrReg_Title4=\u05d3\u05e8'
UsrReg_FName=\u05e9\u05dd \u05e4\u05e8\u05d8\u05d9
UsrReg_MName=\u05e9\u05dd \u05e0\u05d5\u05e1\u05e3
UsrReg_LName=\u05e9\u05dd \u05de\u05e9\u05e4\u05d7\u05d4 (\u05d3\u05e8\u05d5\u05e9)
UsrReg_Currency=\u05de\u05d8\u05d1\u05e2 \u05de\u05d5\u05e2\u05d3\u05e3
UsrReg_Address1=\u05e8\u05d7\u05d5\u05d1 (\u05d3\u05e8\u05d5\u05e9)
UsrReg_Address2=\u05e9\u05d5\u05e8\u05ea \u05db\u05ea\u05d5\u05d1\u05ea \u05e8\u05d7\u05d5\u05d1 2
UsrReg_Address3=\u05e9\u05d5\u05e8\u05ea \u05db\u05ea\u05d5\u05d1\u05ea \u05e8\u05d7\u05d5\u05d1 3
UsrReg_City=\u05e2\u05d9\u05e8 (\u05d3\u05e8\u05d5\u05e9)
UsrReg_Country=\u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 (\u05d3\u05e8\u05d5\u05e9)
UsrReg_State=\u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 (\u05d3\u05e8\u05d5\u05e9)
UsrReg_ZipCode=\u05de\u05d9\u05e7\u05d5\u05d3 (\u05d7\u05d5\u05d1\u05d4)


UsrReg_PreferredComm=\u05e9\u05d9\u05d8\u05ea \u05ea\u05e7\u05e9\u05d5\u05e8\u05ea \u05de\u05d5\u05e2\u05d3\u05e4\u05ea
UsrReg_PreferredComm1=\u05d8\u05dc\u05e4\u05d5\u05df1
UsrReg_PreferredComm2=\u05d8\u05dc\u05e4\u05d5\u05df2
UsrReg_PreferredComm3=\u05d3\u05d5\u05d0\u05dc1
UsrReg_PreferredComm4=\u05d3\u05d5\u05d0\u05dc2
UsrReg_PreferredComm1Value=P1
UsrReg_PreferredComm2Value=P2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 1 (\u05d7\u05d5\u05d1\u05d4)
UsrReg_ContactEmail2=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 2
UsrReg_ContactPhone1=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 1
UsrReg_ContactPhone2=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 2
UsrReg_ContactFax1=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 1
UsrReg_ContactFax2=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 2
UsrReg_ContactBestCallTime=\u05d4\u05d6\u05de\u05df \u05d4\u05d8\u05d5\u05d1 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05dc\u05d4\u05ea\u05e7\u05e9\u05e8
UsrReg_ContactBestCallTime1=\u05e9\u05e2\u05d5\u05ea \u05d9\u05d5\u05dd
UsrReg_ContactBestCallTime2=\u05e2\u05e8\u05d1
UsrReg_ContactBestCallTime1Value=D
UsrReg_ContactBestCallTime2Value=E
UsrReg_Submit=\u05d4\u05d2\u05e9\u05d4
UsrReg_Cancel=\u05d1\u05d9\u05d8\u05d5\u05dc
UsrReg_Approval=\u05d4\u05d9\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05de\u05de\u05ea\u05d9\u05df \u05dc\u05d0\u05d9\u05e9\u05d5\u05e8.

UsrReg_ERROR_InvalidOrganization= \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05d4\u05d6\u05e0\u05ea\u05dd \u05d1\u05e9\u05d3\u05d4 \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05dc\u05d0 \u05d7\u05d5\u05e7\u05d9.
UsrReg_ERROR_MissingLogonID = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05ea\u05d7\u05d1\u05e8\u05d5\u05ea'.
UsrReg_ERROR_MissingPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4'.
UsrReg_ERROR_MissingVerifyPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05dc\u05db\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d0\u05d9\u05e9\u05d5\u05e8 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.
UsrReg_ERROR_PasswordsNotTheSame = \u05d0\u05d9\u05e9\u05d5\u05e8 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05d4\u05d6\u05e0\u05ea\u05dd \u05dc\u05d0 \u05ea\u05d0\u05dd \u05dc\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05dc\u05db\u05dd. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05dc\u05db\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d0\u05d9\u05e9\u05d5\u05e8 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d5\u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1.
UsrReg_ERROR_PasswordMinLength = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05e9\u05d9\u05dc\u05d5\u05d1 \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd \u05e9\u05dc {0} \u05de\u05e1\u05e4\u05e8\u05d9\u05dd \u05d5/\u05d0\u05d5 \u05ea\u05d5\u05d5\u05d9\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.
UsrReg_ERROR_PasswordMaxConsecutiveLength = \u05de\u05d5\u05ea\u05e8 \u05dc\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05e8\u05e7 \u05de\u05e7\u05e1\u05d9\u05de\u05d5\u05dd \u05e9\u05dc {0} \u05e6\u05d5\u05d5\u05d9\u05dd \u05e2\u05d5\u05e7\u05d1\u05d9\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4. 
UsrReg_ERROR_PasswordMinDigits = \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd \u05e9\u05dc {0} \u05e1\u05e4\u05e8\u05d5\u05ea \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4. 
UsrReg_ERROR_PasswordMinLetters =  \u05e2\u05dc\u05d9\u05db\u05dd \u05dc\u05d4\u05d6\u05d9\u05df \u05de\u05d9\u05e0\u05d9\u05de\u05d5\u05dd {0} \u05ea\u05d5\u05d5\u05d9\u05dd \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05d5\u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05dc\u05d0 \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05d9\u05d5\u05ea \u05d6\u05d4\u05d9\u05dd.
UsrReg_ERROR_PasswordReUsed = \u05d0\u05d9\u05e0\u05db\u05dd \u05d9\u05db\u05d5\u05dc\u05d9\u05dd \u05dc\u05d4\u05e9\u05ea\u05de\u05e9 \u05e9\u05d5\u05d1 \u05d1\u05e1\u05d9\u05e1\u05de\u05d4 \u05d9\u05e9\u05e0\u05d4.
UsrReg_ERROR_PasswordMaxInstanceChar = \u05ea\u05d5 \u05d1\u05e1\u05d9\u05e1\u05de\u05d4 \u05de\u05ea\u05e8\u05d7\u05e9 \u05d1\u05d0\u05d5\u05e4\u05df \u05e2\u05d5\u05e7\u05d1 \u05d9\u05d5\u05ea\u05e8 \u05e4\u05e2\u05de\u05d9\u05dd \u05de\u05df \u05d4\u05de\u05d2\u05d1\u05dc\u05d4 \u05d4\u05de\u05d5\u05ea\u05e8\u05ea \u05e9\u05dc {0}.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05e0\u05db\u05d5\u05e0\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc 1 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR2 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05e0\u05db\u05d5\u05e0\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc 2 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR6 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d1\u05e9\u05d3\u05d4 '\u05e9\u05dd \u05de\u05e9\u05e4\u05d7\u05d4'.
UsrReg_ERROR9 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05e8\u05d7\u05d5\u05d1 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR10 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05e2\u05d9\u05e8 \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e2\u05d9\u05e8 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR11 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 \u05d1\u05e9\u05d3\u05d4 \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR12 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 \u05d1\u05e9\u05d3\u05d4 \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR13 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05de\u05d9\u05e7\u05d5\u05d3 \u05d1\u05e9\u05d3\u05d4 \u05d4\u05de\u05d9\u05e7\u05d5\u05d3 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05de\u05e0\u05d4\u05dc\u05df.
UsrReg_ERROR14 = \u05d6\u05d9\u05d4\u05d5\u05d9 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4 \u05e9\u05e6\u05d5\u05d9\u05df \u05db\u05d1\u05e8 \u05e7\u05d9\u05d9\u05dd.

OrgReg_Title=\u05e8\u05d9\u05e9\u05d5\u05dd \u05d0\u05e8\u05d2\u05d5\u05df
OrgReg_Required=\u05de\u05e6\u05d9\u05d9\u05df \u05e9\u05d3\u05d4 \u05d7\u05d5\u05d1\u05d4.
OrgReg_Text1=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d4\u05de\u05e4\u05d5\u05e8\u05d8 \u05dc\u05d2\u05d1\u05d9 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.
OrgReg_Text2=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d4\u05de\u05e4\u05d5\u05e8\u05d8 \u05dc\u05d2\u05d1\u05d9 \u05d4\u05de\u05e0\u05d4\u05dc\u05df \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.
OrgReg_Text3=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05dc\u05d9\u05e6\u05d9\u05e8\u05ea \u05e7\u05e9\u05e8 \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.
OrgReg_Text4=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05d4\u05de\u05d9\u05d3\u05e2 \u05d4\u05de\u05e4\u05d5\u05e8\u05d8 \u05dc\u05d9\u05e6\u05d9\u05e8\u05ea \u05e7\u05e9\u05e8 \u05e9\u05dc \u05d4\u05de\u05e0\u05d4\u05dc\u05df \u05d1\u05e9\u05d3\u05d5\u05ea \u05d4\u05d9\u05d9\u05e2\u05d5\u05d3\u05d9\u05d9\u05dd.
OrgReg_Text5=\u05e6\u05d9\u05d9\u05e0\u05d5 \u05d0\u05ea \u05ea\u05e4\u05e7\u05d9\u05d3 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_Text6=\u05dc\u05e8\u05d9\u05e9\u05d5\u05dd \u05de\u05e9\u05ea\u05de\u05e9 \u05e2\u05e1\u05e7\u05d9, \u05dc\u05d7\u05e6\u05d5 \u05db\u05d0\u05df
OrgReg_Text7=\u05e8\u05d9\u05e9\u05d5\u05dd \u05de\u05e9\u05ea\u05de\u05e9

OrgReg_OrgInfo=\u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05d0\u05e8\u05d2\u05d5\u05df
OrgReg_OrgName=\u05e9\u05dd \u05d0\u05e8\u05d2\u05d5\u05df (\u05d7\u05d5\u05d1\u05d4)
OrgReg_Description=\u05ea\u05d9\u05d0\u05d5\u05e8
OrgReg_BusCategory=\u05e7\u05d8\u05d2\u05d5\u05e8\u05d9\u05d4 \u05e2\u05e1\u05e7\u05d9\u05ea
OrgReg_Address1=\u05e8\u05d7\u05d5\u05d1 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_Address2=\u05e9\u05d5\u05e8\u05ea \u05db\u05ea\u05d5\u05d1\u05ea \u05e8\u05d7\u05d5\u05d1 2
OrgReg_Address3=\u05e9\u05d5\u05e8\u05ea \u05db\u05ea\u05d5\u05d1\u05ea \u05e8\u05d7\u05d5\u05d1 3
OrgReg_City=\u05e2\u05d9\u05e8 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_Country=\u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_State=\u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_ZipCode=\u05de\u05d9\u05e7\u05d5\u05d3 (\u05d7\u05d5\u05d1\u05d4)

OrgReg_ContactEmail1=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 1 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_ContactEmail2=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 2
OrgReg_ContactPhone1=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 1
OrgReg_ContactPhone2=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 2
OrgReg_ContactFax1=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 1
OrgReg_ContactFax2=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 2
OrgReg_ContactBestCallTime=\u05d4\u05d6\u05de\u05df \u05d4\u05d8\u05d5\u05d1 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05dc\u05d4\u05ea\u05e7\u05e9\u05e8
OrgReg_ContactBestCallTime1=\u05e9\u05e2\u05d5\u05ea \u05d9\u05d5\u05dd
OrgReg_ContactBestCallTime2=\u05e2\u05e8\u05d1

OrgReg_AdminInfo=\u05de\u05d9\u05d3\u05e2 \u05e2\u05dc \u05de\u05e0\u05d4\u05dc\u05df
OrgReg_AdminLogonID=\u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_AdminPassword=\u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_AdminVerifyPassword=\u05d0\u05d9\u05e9\u05d5\u05e8 \u05e1\u05d9\u05e1\u05de\u05d4 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_AdminQuestion=\u05e9\u05d0\u05dc\u05ea \u05de\u05d1\u05d7\u05df
OrgReg_AdminAnswer=\u05ea\u05e9\u05d5\u05d1\u05ea \u05de\u05d1\u05d7\u05df
OrgReg_AdminPersonTitle=\u05db\u05d5\u05ea\u05e8\u05ea
OrgReg_AdminPersonTitle1=\u05de\u05e8
OrgReg_AdminPersonTitle2=\u05d2\u05d1'
OrgReg_AdminPersonTitle3=\u05d2\u05d1'
OrgReg_AdminPersonTitle4=\u05d3\u05e8'
OrgReg_AdminFName=\u05e9\u05dd \u05e4\u05e8\u05d8\u05d9
OrgReg_AdminMName=\u05e9\u05dd \u05e0\u05d5\u05e1\u05e3
OrgReg_AdminLName=\u05e9\u05dd \u05de\u05e9\u05e4\u05d7\u05d4 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_AdminCurrency=\u05de\u05d8\u05d1\u05e2 \u05de\u05d5\u05e2\u05d3\u05e3
OrgReg_AdminAddress1=\u05e8\u05d7\u05d5\u05d1 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_AdminCity=\u05e2\u05d9\u05e8 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_AdminCountry=\u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_AdminState=\u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 (\u05d3\u05e8\u05d5\u05e9)
OrgReg_AdminZipCode=\u05de\u05d9\u05e7\u05d5\u05d3 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_AdminPreferredComm=\u05e9\u05d9\u05d8\u05ea \u05ea\u05e7\u05e9\u05d5\u05e8\u05ea \u05de\u05d5\u05e2\u05d3\u05e4\u05ea
OrgReg_AdminPreferredComm1=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 1
OrgReg_AdminPreferredComm2=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 2
OrgReg_AdminPreferredComm3=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 1
OrgReg_AdminPreferredComm4=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 2

OrgReg_AdminContactEmail1=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 1 (\u05d7\u05d5\u05d1\u05d4)
OrgReg_AdminContactEmail2=\u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc 2
OrgReg_AdminContactPhone1=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 1
OrgReg_AdminContactPhone2=\u05de\u05e1\u05e4\u05e8 \u05d8\u05dc\u05e4\u05d5\u05df 2
OrgReg_AdminContactFax1=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 1
OrgReg_AdminContactFax2=\u05de\u05e1\u05e4\u05e8 \u05e4\u05e7\u05e1 2
OrgReg_AdminContactBestCallTime=\u05d4\u05d6\u05de\u05df \u05d4\u05d8\u05d5\u05d1 \u05d1\u05d9\u05d5\u05ea\u05e8 \u05dc\u05d4\u05ea\u05e7\u05e9\u05e8
OrgReg_AdminContactBestCallTime1=\u05e9\u05e2\u05d5\u05ea \u05d9\u05d5\u05dd
OrgReg_AdminContactBestCallTime2=\u05e2\u05e8\u05d1

OrgReg_Submit=\u05d4\u05d2\u05e9\u05d4
OrgReg_Cancel=\u05d1\u05d9\u05d8\u05d5\u05dc
OrgReg_Approval=\u05d4\u05d9\u05d9\u05e9\u05d5\u05dd \u05e9\u05dc\u05db\u05dd \u05de\u05de\u05ea\u05d9\u05df \u05dc\u05d0\u05d9\u05e9\u05d5\u05e8.

OrgReg_Error4 = \u05e9\u05dd \u05d4\u05d0\u05e8\u05d2\u05d5\u05df \u05e9\u05e6\u05d5\u05d9\u05df \u05db\u05d1\u05e8 \u05e7\u05d9\u05d9\u05dd.
OrgReg_ERROR5 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05e8\u05d2\u05d5\u05df'.
OrgReg_ERROR9 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05e8\u05d7\u05d5\u05d1 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR10 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05e2\u05d9\u05e8 \u05d1\u05e9\u05d3\u05d4 \u05d4\u05e2\u05d9\u05e8 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR11 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 \u05d1\u05e9\u05d3\u05d4 \u05de\u05d3\u05d9\u05e0\u05d4/\u05de\u05d7\u05d5\u05d6 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR12 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05e9\u05dd \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 \u05d1\u05e9\u05d3\u05d4 \u05d0\u05e8\u05e5/\u05d0\u05d6\u05d5\u05e8 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR13 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05de\u05d9\u05e7\u05d5\u05d3 \u05d1\u05e9\u05d3\u05d4 \u05d4\u05de\u05d9\u05e7\u05d5\u05d3 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR1 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05e0\u05db\u05d5\u05e0\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc 1 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.
OrgReg_ERROR2 = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05db\u05ea\u05d5\u05d1\u05ea \u05d3\u05d5\u05d0\u05dc \u05e0\u05db\u05d5\u05e0\u05d4 \u05d1\u05e9\u05d3\u05d4 \u05db\u05ea\u05d5\u05d1\u05ea \u05d4\u05d3\u05d5\u05d0\u05dc 2 \u05e2\u05d1\u05d5\u05e8 \u05d4\u05d0\u05e8\u05d2\u05d5\u05df.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = \u05e9\u05d9\u05e0\u05d5\u05d9 \u05e1\u05d9\u05e1\u05de\u05d4
CHANGEPWD_Text = \u05ea\u05d5\u05e7\u05e3 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d4\u05e0\u05d5\u05db\u05d7\u05d9\u05ea \u05e9\u05dc\u05db\u05dd \u05e4\u05d2.  \u05e0\u05d0 \u05dc\u05e6\u05d9\u05d9\u05df \u05e1\u05d9\u05e1\u05de\u05d4 \u05d7\u05d3\u05e9\u05d4.
CHANGEPWD_GeneratedPassword = \u05e1\u05d9\u05e1\u05de\u05d4 \u05e0\u05d5\u05db\u05d7\u05d9\u05ea
CHANGEPWD_NewPassword = \u05e1\u05d9\u05e1\u05de\u05d4 \u05dc\u05d3\u05e9\u05d4
CHANGEPWD_VerifyPassword = \u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4 \u05d7\u05d3\u05e9\u05d4
CHANGEPWD_Submit = \u05e9\u05d9\u05e0\u05d5\u05d9 \u05e1\u05d9\u05e1\u05de\u05d4
CHANGEPWD_ERROR_MissingNewPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4 \u05d7\u05d3\u05e9\u05d4'.
CHANGEPWD_ERROR_MissingVerifyPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4 \u05d7\u05d3\u05e9\u05d4'.
CHANGEPWD_ERROR_MissingPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d4\u05e0\u05d5\u05db\u05d7\u05d9\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4 \u05e0\u05d5\u05db\u05d7\u05d9\u05ea'.
CHANGEPWD_ERROR_MissingOldPassword = \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d4\u05e0\u05d5\u05db\u05d7\u05d9\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4 \u05e0\u05d5\u05db\u05d7\u05d9\u05ea'.
CHANGEPWD_ERROR_InvalidOldPassword = \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05e6\u05d5\u05d9\u05e0\u05d4 \u05e9\u05d2\u05d5\u05d9\u05d4. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d4\u05e0\u05d5\u05db\u05d7\u05d9\u05ea \u05d1\u05e9\u05d3\u05d4 '\u05e1\u05d9\u05e1\u05de\u05d4 \u05e0\u05d5\u05db\u05d7\u05d9\u05ea' \u05d5\u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1.
CHANGEPWD_ERROR_MismatchPasswords = \u05d0\u05d9\u05de\u05d5\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05e9\u05d4\u05e7\u05dc\u05d3\u05ea\u05dd \u05d0\u05d9\u05e0\u05d5 \u05d6\u05d4\u05d4 \u05dc\u05e1\u05d9\u05e1\u05de\u05d4. \u05d4\u05e7\u05dc\u05d9\u05d3\u05d5 \u05d0\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05d1\u05e9\u05d3\u05d4 '\u05d0\u05d9\u05de\u05d5\u05ea \u05e1\u05d9\u05e1\u05de\u05d4' \u05d5\u05e0\u05e1\u05d5 \u05e9\u05d5\u05d1.
Forpass_ERROR_RejectedLogonID = \u05d4\u05d7\u05e9\u05d1\u05d5\u05df \u05e9\u05e1\u05d5\u05e4\u05e7 \u05e2\u05d1\u05d5\u05e8 \u05d6\u05d9\u05d4\u05d5\u05d9 \u05db\u05e0\u05d9\u05e1\u05d4 \u05e0\u05d3\u05d7\u05d4. 
Forpass_ERROR_UnknownError = \u05d0\u05d9\u05e8\u05e2\u05d4 \u05e9\u05d2\u05d9\u05d0\u05d4 \u05dc\u05d0 \u05d9\u05d3\u05d5\u05e2\u05d4 \u05d1\u05e2\u05ea \u05d4\u05d2\u05d3\u05e8\u05ea \u05d4\u05e1\u05d9\u05e1\u05de\u05d4 \u05de\u05d7\u05d3\u05e9.  \u05d9\u05e9 \u05dc\u05e4\u05e0\u05d5\u05ea \u05dc\u05de\u05e0\u05d4\u05dc\u05df \u05d4\u05de\u05e2\u05e8\u05db\u05ea \u05dc\u05e7\u05d1\u05dc\u05ea \u05e1\u05d9\u05d5\u05e2.
CHANGEPWD_ERROR_Unknown = \u05d0\u05d9\u05e8\u05e2\u05d4 \u05e9\u05d2\u05d9\u05d0\u05d4 \u05dc\u05d0 \u05d9\u05d3\u05d5\u05e2\u05d4 \u05d1\u05e2\u05ea \u05e9\u05d9\u05e0\u05d5\u05d9 \u05d4\u05e1\u05d9\u05e1\u05de\u05d4.  \u05d9\u05e9 \u05dc\u05e4\u05e0\u05d5\u05ea \u05dc\u05de\u05e0\u05d4\u05dc\u05df \u05d4\u05de\u05e2\u05e8\u05db\u05ea \u05dc\u05e7\u05d1\u05dc\u05ea \u05e1\u05d9\u05d5\u05e2.


#UserSessionTimeout.jsp

timeout=\u05ea\u05dd \u05d4\u05d6\u05de\u05df \u05d4\u05e7\u05e6\u05d5\u05d1 \u05e9\u05dc \u05de\u05d4\u05dc\u05da \u05d4\u05e2\u05d1\u05d5\u05d3\u05d4
Timeout_Title = \u05ea\u05dd \u05d4\u05d6\u05de\u05df \u05d4\u05e7\u05e6\u05d5\u05d1 \u05e9\u05dc \u05de\u05d4\u05dc\u05da \u05d4\u05e2\u05d1\u05d5\u05d3\u05d4
Timeout_Success = \u05de\u05d4\u05dc\u05da \u05d4\u05e2\u05d1\u05d5\u05d3\u05d4 \u05d7\u05e8\u05d2 \u05de\u05de\u05d2\u05d1\u05dc\u05ea \u05d4\u05d6\u05de\u05df \u05e9\u05dc\u05d5 \u05d5\u05e0\u05d5\u05ea\u05e7\u05ea\u05dd \u05d1\u05d4\u05e6\u05dc\u05d7\u05d4.
Timeout_LogonLink = \u05db\u05d3\u05d9 \u05dc\u05d7\u05d6\u05d5\u05e8 \u05dc\u05d3\u05e3 \u05d4\u05db\u05e0\u05d9\u05e1\u05d4, \u05dc\u05d7\u05e6\u05d5 \u05e2\u05dc \u05de\u05e1\u05d2\u05e8\u05ea \u05d4\u05e0\u05d9\u05d5\u05d5\u05d8.
