#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=imagine separator linie
navigationLogoImage=imagine emblem\u0103 ISP
navigationHome=ce este nou
navigationAboutUs=despre noi
navigationServicesProvided=servicii furnizate
navigationPrices=pre\u0163uri
navigationViewPublicArea=vizualizare director magazin
navigationRegistration=\u00eenregistrare
navigationCreateStore=creare magazin
navigationManageStore=gestionare magazin
navigationManageOrganization=gestionare organiza\u0163ie
navigationFAQ=faq
navigationContactUs=contacta\u0163i-ne
navigationLogon=logare
navigationLogoff=delogare

#
# Welcome.jsp
#
welcome=ce este nou
welcomeImageAltName=ce este nou
welcomeTitle=Bine a\u0163i venit la Commerce Hosting Hub
welcomeWhatsNew=Ce este nou
welcomeDescription1=Crea\u0163i-v\u0103 \u015fi gestiona\u0163i-v\u0103 propriul magazin pe web \u015fi vinde\u0163i c\u0103tre milioane de utilizatori de internet din \u00eentreaga lume. Serviciul nostru de g\u0103zduire asigur\u0103 tranzac\u0163ii sigure, creare u\u015foar\u0103 a catalogului, raportare la \u00eendem\u00e2n\u0103 \u015fi facilit\u0103\u0163i de urm\u0103rire a comenzii, precum \u015fi service clien\u0163i foarte bun.
welcomeDescription2=V\u0103 putem pune magazinul pe Internet, care are o acoperire mai mare dec\u00e2t orice loca\u0163ie fizic\u0103, reclam\u0103 radio sau de televiziune, sau lan\u0163 de francize. Produsele dumneavoastr\u0103 pot fi v\u0103zute de milioane de oameni. C\u00e2nd folosi\u0163i serviciul nostru, pute\u0163i crea un magazin \u00een c\u00e2\u0163iva pa\u015fi simpli \u015fi \u00eel pute\u0163i gestiona oric\u00e2nd, de oriunde. Prin utilizarea provider-ilor no\u015ftri de servicii de plat\u0103 (Payment Service Providers), pute\u0163i procesa comenzile care sunt plasate pe situl magazinului dumneavoastr\u0103, rapid \u015fi \u00een siguran\u0163\u0103.
welcomeDescription3=Odat\u0103 creat, magazinul dumneavoastr\u0103 apare \u00een directorul nostru de magazine.
welcomeDescription4=Selecta\u0163i <b>creare magazin</b> pentru a \u00eencepe procesul de creare a magazinului.

#
# AboutUs.jsp
#
aboutus=despre noi
aboutusTitle=Despre noi
aboutusSubHeading=V\u0103 g\u0103zduim situl Web
aboutusSubHeadingDescription1=C\u0103uta\u0163i un loc de \u00eencredere pentru a v\u0103 fi g\u0103zduit situl? Vre\u0163i s\u0103 v\u0103 muta\u0163i situl pe alt server? V\u0103 oferim o g\u0103zduire e-commerce convenabil\u0103, fiabil\u0103 \u015fi care furnizeaz\u0103 toate op\u0163iunile de care ave\u0163i nevoie. Suntem alegerea corect\u0103 pentru situl dumneavoastr\u0103 e-commerce.
aboutusSubHeadingDescription2=V\u0103 oferim spre alegere mai multe pachete de g\u0103zduire. V\u0103 pute\u0163i accesa magazinul din orice browser. Utiliz\u0103m Multiple T1 \u015fi furniz\u0103m o monitorizare de 24 de ore pe zi.
aboutusSubHeadingDescription3=\u00cenregistra\u0163i-v\u0103 chiar ast\u0103zi! Nu rata\u0163i aceast\u0103 ofert\u0103 excelent\u0103!

#
# ServicesProvided.jsp
#
servicesprovided=servicii furnizate
servicesprovidedTitle=Servicii furnizate
servicesprovidedSubHeading=Servicii Utilizator
servicesprovidedDescription=Pe l\u00e2ng\u0103 serviciile noastre de g\u0103zduire, mai oferim aceste servicii adi\u0163ionale. Putem s\u0103 personaliz\u0103 pachetele de servicii pe care le avem ca s\u0103 v\u0103 satisfac\u0103 necesit\u0103\u0163ile. Dac\u0103 ave\u0163i \u00eentreb\u0103ri, face\u0163i clic pe <strong>contacta\u0163i-ne</strong>.
servicesprovidedService1=Acces Dial-up
servicesprovidedServiceDescription1=Oferim acces dial-up pentru utilizatorii modem. Putem s\u0103 asigur\u0103m p\u00e2n\u0103 la 56 Kbps \u015fi promitem c\u0103 nu ve\u0163i primi niciodat\u0103 un semnal ocupat.
servicesprovidedService2=Acces dedicat
servicesprovidedServiceDescription2=Pentru clien\u0163ii no\u015ftri serio\u015fi de pe Internet, oferim acces dedicat. Avem at\u00e2t conexiuni T1, c\u00e2t \u015fi T3 disponibile pentru clien\u0163ii no\u015ftri din zonele de apelare locale Toronto \u015fi Montreal.
servicesprovidedService3=Conturi e-mail
servicesprovidedServiceDescription3=To\u0163i clien\u0163ii no\u015ftri primesc automat dou\u0103 conturi de e-mail. Dac\u0103 ave\u0163i nevoie de mai mult, contacta\u0163i-ne \u015fi spune\u0163i-ne.

#
# Prices.jsp
#
prices=pre\u0163uri
pricesTitle=Pre\u0163uri
pricesSubHeading1=Planuri \u015fi stabilire pre\u0163 g\u0103zduire Commerce
pricesDescription1=Noi facem ca afacerile prin intermediul Internetului s\u0103 se realizeze cu u\u015furin\u0163\u0103 combin\u00e2nd o unealt\u0103 de mentenan\u0163\u0103 \u015fi autorizare onlie point-and-click cu e-commerce \u015fi g\u0103zduire la pre\u0163uri, \u00eencep\u00e2nd de la 99,99 $ pe lun\u0103.
pricesDescription1a=Ave\u0163i nevoie de trei lucruri pentru a rula un magazin online: 
pricesDescription1aBullet1=Un calculator cu un browser web, Netscape Navigator 4.6.1 sau versiuni mai avansate, sau Internet Explorer versiunea 4 sau mai avansat \u015fi acces la Inernet.
pricesDescription1aBullet2=Un ID de logare. V\u0103 pute\u0163i crea propriul ID complet\u00e2nd formularul de \u00eenregistrare.
pricesDescription1aBullet3=Un cont de comerciant cu un posesor de card de credit. Orice afacere care prime\u015fte comenzi prin c\u0103r\u0163i de credit are deja un asemenea cont.
pricesDescription1b=Contul de comerciant este necesar pentru a primi comenzi -- nu pentru a v\u0103 construi magazinul.
pricesSubHeading2=Stabilire pre\u0163 servicii utilizator
pricesService1=\u00cenregistrare Nume Domeniu
pricesServiceDescription1=Este o singur\u0103 tax\u0103 de \u00eenceput de 74,99 $ \u015fi una lunar\u0103 de 9,99 $.
pricesService2=Acces Dial-up
pricesServiceDescription2=Accesul nostru dial-up furnizeaz\u0103 un timp de conexiune nelimitat \u00een schimbul unei taxe lunare mici de 29,99 $.
pricesService3=Acces dedicat
pricesServiceDescription3=Accesul nostru dedicat este farte convenabil. Contacta\u0163i-ne pentru un citat.
pricesService4=Conturi e-mail
pricesServiceDescription4=Ve\u0163i primi automat dou\u0103 conturi de e-mail. Dac\u0103 ave\u0163i nevoie de mai mult de dou\u0103, vi le putem furniza. Fiecare cont de e-mail adi\u0163ional cost\u0103 4,99 $ pe lun\u0103.

#
# Registration.jsp
#
registration=\u00eenregistrare
registrationImageAltName=\u00eenregistrare
registrationTitle=\u00cenregistrare
registrationDescription=Trebuie s\u0103 v\u0103 \u00eenregistra\u0163i \u00eenainte de a v\u0103 putea loga pentru a v\u0103 crea \u015fi gestiona magazinul. Tasta\u0163i informa\u0163iile \u015fi ap\u0103sa\u0163i pe <b>Lansare \u00eenregistrare</b>.
registrationBusinessInfo=Informa\u0163ii de afaceri
registrationBusinessName=Nume business (necesar)
registrationBusinessAddress=Adres\u0103 business (necesar)
registrationBusinessState=Stat/Provincie (necesar)
registrationBusinessPhone=Telefon business
registrationAdminInfo=Informa\u0163ii administrator
registrationAdminEmail=E-mail (necesar)
registrationAdminLogonId=ID logare (necesar)
registrationAdminPassword=Parol\u0103 (necesar)
registrationAdminPasswordVerify=Verificare parol\u0103 (necesar)
registrationAdminFirstName=Prenume
registrationAdminLastName=Nume
registrationSubmit=Lansare \u00eenregistrare
Reg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail \u00een c\u00e2mpul E-mail.
Reg_ERROR2 = Adresa de e-mail introdus\u0103 de dumneavoastr\u0103 exist\u0103 deja. Tasta\u0163i o adres\u0103 de e-mail diferit\u0103 \u015fi \u00eencerca\u0163i din nou.
Reg_ERROR3 = Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR4 = Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR5 = Parola de verificare introdus\u0103 de dumneavoastr\u0103 nu s-a potrivit cu parola dumneavoastr\u0103. Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Verificare parol\u0103 \u015fi \u00eencerca\u0163i din nou.
Reg_ERROR6 = Tasta\u0163i un nume \u00een c\u00e2mpul Nume.
Reg_ERROR7 = Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR8 = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Reg_ERROR9 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103.
Reg_ERROR10 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f.
Reg_ERROR11 = Tasta\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie.
Reg_ERROR12 = Tasta\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune.
Reg_ERROR13 = Tasta\u0163i un con po\u015ftal \u00een c\u00e2mpul Cod po\u015ftal.
Reg_ERROR14 = ID-ul de logare ce a fost specificat, exist\u0103 deja.
Reg_ERROR15 = Parola este aceea\u015fi cu ID-ul de logare.
Reg_ERROR16 = Vi se cere s\u0103 introduce\u0163i un num\u0103r de minim 6 cifre \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR17 = Tasta\u0163i un identificator de angajat \u00een c\u00e2mpul ID angajat.
Reg_ERROR18 = Adresa de e-mail pe care a\u0163i introdus-o sub {0} nu este valid\u0103.
Reg_ERROR_MissingLogonID = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Reg_ERROR_MissingPassword = Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR_MissingVerifyPassword = Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Verificare parol\u0103.
Reg_ERROR_MaximumPasswordLength = Vi se cere s\u0103 introduce\u0163i un num\u0103r de minim {0} cifre \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR_PasswordsNotTheSame = Parola de verificare introdus\u0103 de dumneavoastr\u0103 nu s-a potrivit cu parola dumneavoastr\u0103. Tasta\u0163i parola dumneavoastr\u0103 \u00een c\u00e2mpul Verificare parol\u0103 \u015fi \u00eencerca\u0163i din nou.
Reg_ERROR_PasswordMinLength = Vi se cere s\u0103 introduce\u0163i o combina\u0163ie de minim {0} cifre \u015fi/sau caractere \u00een c\u00e2mpul Parol\u0103.
Reg_ERROR_PasswordMaxConsecutiveLength = Ave\u0163i voie s\u0103 introduce\u0163i numai maxim {0} caractere consecutive \u00een c\u00e2mpul Parol\u0103. 
Reg_ERROR_PasswordMinDigits = Vi se cere s\u0103 introduce\u0163i un minim de {0} cifre \u00een c\u00e2mpul Parol\u0103. 
Reg_ERROR_PasswordMinLetters =  Vi se cere s\u0103 introduce\u0163i un minim de {0} caractere \u00een c\u00e2mpul Parol\u0103. 
Reg_ERROR_PasswordUserIdPasswordMatch = ID-ul de logare \u015fi parola nu pot fi identice.
Reg_ERROR_PasswordReUsed = Nu pute\u0163i reutiliza o parol\u0103 veche.
Reg_ERROR_PasswordMaxInstanceChar = Un caracter din parol\u0103 apare de mai multe ori dec\u00e2t limita permis\u0103 de {0}.
Reg_ReqField = Indic\u0103 un c\u00e2mp necesar.
Reg_ERROR_InvalidOrganization = Numele organiza\u0163iei introdus de dumneavoastr\u0103 \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103tor nu estevalid.  
Reg_ERROR_InvalidOrganization_SlashFormat = Numele organiza\u0163iei introdus de dumneavoastr\u0103 \u00een c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103tor nu estevalid.  Pentru a introduce corect o Organiza\u0163ie cump\u0103r\u0103tor, mai \u00eent\u00e2i introduce\u0163i fiecare unitate organizatoric\u0103 (OU) separat\u0103 cu o bar\u0103 oblic\u0103 spre dreapta \u015fi \u00eencheia\u0163i introducerea cu numele organiza\u0163iei (O).
Reg_Msg_OrganizationBlank = A\u0163i l\u0103sat gol c\u00e2mpul Nume business.  
Reg_ERROR_Unknown = O eroare necunoscut\u0103 a avut loc la \u00eenregistrarea dumneavoastr\u0103.  V\u0103 rug\u0103m s\u0103 contacta\u0163i administratorul de sistem pentru ajutor.
RegNew_ProfileSwitch = Pentru c\u0103 nu a fost specificat\u0103 o organiza\u0163ie cump\u0103r\u0103tor, ve\u0163i fi \u00eenregistrat cu profilul implicit.
RegNew_EmptyOrganization = L\u0103s\u00e2nd c\u00e2mpul Organiza\u0163ie cump\u0103r\u0103tor necompletat, nu ve\u0163i fi \u00eenregistrat ca Utilizator afacere.
Reg_ERROR_OrganizationExists = Numele business pe care l-a\u0163i specificat exist\u0103 deja.

#
# RegistrationSuccess.jsp
#
registrationSuccess=succes \u00eenregistrare
registrationSuccessTitle=\u00cenregistrare
registrationSuccessPendingApprovalHeading=Aprobare \u00een a\u015fteptare
registrationSuccessPendingApprovalDescription=Cererea dumneavoastr\u0103 de \u00eenregistrat\u0103 a fost trimis\u0103 spre aprobare. Ve\u0163i fi notificat prin e-mail \u00een decurs de 72 de ore dac\u0103 \u00eenregistrarea dumneavoastr\u0103 este aprobat\u0103 sau nu.
registrationSuccessWithoutApprovalHeading=Succes
registrationSuccessWithoutApprovalDescription=\u00cenregistrarea dumneavoastr\u0103 s-a f\u0103cut cu succes. Ap\u0103sa\u0163i pe <b>Creare magazin</b> pentru a crea un magazin g\u0103zduit.

#
# CreateStore.jsp
#
createstore=creare magazin
createstoreTitle=Creare magazin
createstoreDescription=Crea\u0163i-v\u0103 magazinul utiliz\u00e2nd vr\u0103jitorul Creare magazin g\u0103zduit. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# ManageStore.jsp
#
managestore=gestionare magazin
managestoreTitle=Gestionare magazin
managestoreDescription=Gestiona\u0163i-v\u0103 magazinul utiliz\u00e2nd WebSphere Commerce Accelerator. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# Organization.jsp
#
organization=gestionare organiza\u0163ie
organizationTitle=Gestionare organiza\u0163ie
organizationDescription=Gestiona\u0163i-v\u0103 organiza\u0163ia utiliz\u00e2nd WebSphere Commerce Organization Administration Console. \u00cen c\u00e2teva momente, se va lansa \u00eentr-o fereastr\u0103 separat\u0103.

#
# Faq.jsp
#
faq=\u00eentreb\u0103ri puse frecvent
faqImageAltName=\u00eentreb\u0103ri puse frecvent
faqTitle=FAQ
faqSubHeading=Cele mai frecvent puse \u00eentreb\u0103ri
faqQuestion1=Ce face\u0163i \u00een leg\u0103tur\u0103 cu securitatea?
faqQuestion2=Trebuie s\u0103 semnez un contract?
faqQuestion3=Cum ob\u0163in un cont de card de credit de comerciant?
faqQuestion4=Cum primesc comenzile?
faqQuestion5=Este suportat\u0103 procesarea \u00een timp real a c\u0103r\u0163ii de credit?
faqQuestion6=Trebuie s\u0103 \u015ftiu HTML?
faqQuestion7=Pot modifica un magazin dup\u0103 ce l-am creat?
faqQuestion8=Magazinul meu trebuie s\u0103 arate la fel ca celelalte?
faqQuestion9=Cum import imaginile \u00een magazin?
faqQuestion10=Pot s\u0103 primesc statistici \u00een leg\u0103tur\u0103 cu ce se \u00eent\u00e2mpl\u0103 \u00een magazinul meu?
faqQuestion11=Am nevoie de hardware sau software special pentru a \u00eemi crea magazinul?
faqQuestion12=\u00cemi ve\u0163i lista magazinul \u00een directorul de magazine?
faqQuestion13=Ce sunt tranzac\u0163iile online \u00een siguran\u0163\u0103?
faqQuestion14=Suporta\u0163i monede interna\u0163ionale?
faqAnswer1=Folosim un standard industrial de criptare SSL pentru a codifica informa\u0163iile c\u0103r\u0163ii de credit at\u00e2t plec\u00e2nd de la client c\u0103tre serverul nostru c\u00e2t \u015fi de la serverul nostru la comerciant.
faqAnswer2=Trebuie s\u0103 fi\u0163i de acord cu Termenii \u015fi Serviciile noastre, dar nu trebuie s\u0103 semna\u0163i pentru o perioad\u0103 de timp stabilit\u0103. Pute\u0163i s\u0103 anula\u0163i oric\u00e2nd vre\u0163i.
faqAnswer3=Trebuie s\u0103 discuta\u0163i cu banca dumneavoastr\u0103 sau institu\u0163ia financiar\u0103 pentru a ob\u0163ine un cont de card de c redit de comerciant.
faqAnswer4=Sunt dou\u0103 modalit\u0103\u0163i de a ob\u0163ine comenzile:<ol><li>Trebuie ca utilizatorii s\u0103 vizualizeze comenzile pe web: de la unealta de gestiune a magazinului WebSphere Commerce Accelerator, utiliza\u0163i "G\u0103sire Comenzi" pentru a c\u0103uta \u015fi a vizualiza comenzile dumneavoastr\u0103 peste o conexiune securizat\u0103.</li><li>Dac\u0103 seta\u0163i mesaje pentru rezumatul comenzilor zilnice, ve\u0163i primi un e-mail ce con\u0163ine comenzile plasate la magazinul dumneavoastr\u0103 la sf\u00e2r\u015firtul fiec\u0103rei zi.<br><br>Dac\u0103 dori\u0163i ca situl dumneavoastr\u0103 s\u0103 fie \u00eentre\u0163inut de c\u0103tre un consultant web freelance, pute\u0163i crea un administrator pentr u managementul comenzilor diferit fa\u0163\u0103 de cel ce editeaz\u0103 situl.</li></ol>
faqAnswer5=Da, autoriz\u0103rile c\u0103r\u0163ilor de credit pot fi procesate \u00een timp real utiliz\u00e2nd metode de tranzac\u0163ie securizate sau v\u0103 putem da dumneavoastr\u0103 num\u0103rul car\u0163ii de credit.
faqAnswer6=Nu, nu vede\u0163i niciodat\u0103 HTML. Urm\u0103ri\u0163i un vr\u0103jitor simplu pentru a crea un magazin \u015fi utiliza\u0163i unealta de management de magazin WebSphere Commerce Accelerator pentru a vi-l personaliza.
faqAnswer7=V\u0103 pute\u0163i actualiza magazinul c\u00e2t de des vre\u0163i, de uriunde a\u0163i fi.<p>\u00cen timp ce v\u0103 edita\u0163i situl, pute\u0163i alege s\u0103 \u00eenchide\u0163i magazinul astfel \u00eenc\u00e2t clien\u0163ii s\u0103 nu-l poat\u0103 accesa. Magazinul trebuie s\u0103 fie deschis din nou c\u00e2nd a\u0163i terminat de f\u0103cut modific\u0103rile \u015fi versiunea actualizat\u0103 devine disponibil\u0103 instantaneu.</p>
faqAnswer8=Ave\u0163i control asupra aspectului sitului dumneavoastr\u0103.
faqAnswer9=Utiliza\u0163i unealta de management de magazin WebSphere Commerce Accelerator pentru a face orice modificare legat\u0103 de aspect, magazinului dumneavoastr\u0103. Pute\u0163i s\u0103 \u00eenc\u0103rca\u0163i imagini noi, s\u0103 v\u0103 schimba\u0163i emblema \u015fi s\u0103 v\u0103 edita\u0163i pagina de baz\u0103 dup\u0103 cum dori\u0163i.
faqAnswer10=Uneltele noastre de urm\u0103rire sunt sofisticate. Pute\u0163i genera rapoarte atunci c\u00e2nd este nevoie. Rapoartele pot fi, de asemenea, trimise prin e-mailed c\u0103tre dumneavoastr\u0103 lunar sau o dat\u0103 pe trimestru.
faqAnswer11=Singurul software de care ave\u0163i nevoie este un browser obi\u015fnuit care suport\u0103 Java.
faqAnswer12=Da, dup\u0103 ce v-a\u0163i cump\u0103rat magazinul \u015fi noi vi l-am deschis, magazinul dumneavoastr\u0103 va fi listat \u00een directorul de magazine. O descriere a magazinului este afi\u015fat\u0103 dup\u0103 numele magazinului dumneavoastr\u0103, dac\u0103 a\u0163i pus unul c\u00e2nd v-a\u0163i creat magazinul.
faqAnswer13=Tranzac\u0163iile online securizate sunt tranzac\u0163ii de c\u0103r\u0163i de credit ce folosesc protocoale speciale pentru a asigura cel mai ridicat nivel de securitate.
faqAnswer14=Da, suport\u0103m monede interna\u0163ionale. C\u00e2nd v\u0103 seta\u0163i magazinul, ve\u0163i fi \u00eentrebat pentru ce moned\u0103 dori\u0163i s\u0103 fie configurat magazinul dumneavoastr\u0103.
faqTop=Sus

#
# ContactUs.jsp
#
contactus=contacta\u0163i-ne
contactusImageAltName=contacta\u0163i-ne
contactusTitle=Contacta\u0163i-ne
contactusSubHeading=Contacta\u0163i-ne, pune\u0163i o \u00eentrebare, trimite\u0163i-ne reac\u0163ia dumneavoastr\u0103
contactusDescription=Vrem s\u0103 facem creare propriului dumneavoastr\u0103 magazin online c\u00e2t mai u\u015foar\u0103 posibil. Dac\u0103 dori\u0163i s\u0103 ne contacta\u0163i pentru a ne pune o \u00eentrebare sau pentru a ne trimite reac\u0163ia dumneavoastr\u0103, utiliza\u0163i acest formular. Selecta\u0163i cea mai potrivit\u0103 categorie pentru coresponden\u0163a dumneavoastr\u0103 pentru a ne ajuta s\u0103 r\u0103spundem c\u00e2t se poate de repede.
contactusSubject=Subiect
contactusMessage=Mesaj
contactusOption1=Comentarii
contactusOption2=Sugestii
contactusOption3=Reac\u0163ie
contactusSubmit=Lansare \u00een execu\u00eeie
contactusReset=Reset
contactusNoComments=Trebuie s\u0103 introduce\u0163i ni\u015fte comentarii.
contactusError=A fost o problem\u0103 \u00een leg\u0103tur\u0103 cu lansarea comentariilor dumneavoastr\u0103. \u00cencerca\u0163i mai t\u00e2rziu.
contactusSuccess=V\u0103 mul\u0163umim pentru comentarii. Vom \u00eencerca s\u0103 v\u0103 r\u0103spundem c\u00e2t mai cur\u00e2nd posibil.

#
# GenericError.jsp
#
genericErrorTitle=Eroare generic\u0103
genericErrorText1=A survenit o eroare generic\u0103.
genericErrorText2=Magazinul are momentan ni\u015fte probleme. \u00cencerca\u0163i mai t\u00e2rziu.
genericErrorAccessControlError=Nu ave\u0163i autoriza\u0163ia necesar\u0103 pentru a accesa aceast\u0103 pagin\u0103.
genericErrorClosed=Magazinul este momentan \u00eenchis. \u00cencerca\u0163i mai t\u00e2rziu.

GENERICERR_DEVELOPER = Dezvoltatori magazin:
GENERICERR_HTML = Pentru a vizualiza informa\u0163ii detaliate despre eroare, vede\u0163i comentariile din sursa HTML a acestei pagini.
GENERICERR_TEXT3= Urm\u0103toarea sec\u0163iune este destinat\u0103 s\u0103 ajute dezvoltatorii de magazin \u00een probleme de depanare din  magazinul de e\u015fantioane. 
GENERICERR_TEXT4 = Informa\u0163iile de eroare sunt listate mai jos.  Pentru detalii suplimentare, cre\u015fte\u0163i jurnalizarea pentru sistemul dumneavoastr\u0103 WebSphere Commerce \u015fi verifica\u0163i fi\u015fierul istoric.
GENERICERR_TYPE = Tip excep\u0163ie:
GENERICERR_KEY = Cheie mesaj:
GENERICERR_MESSAGE = Mesaj:
GENERICERR_SYSMESSAGE = Mesaj sistem:
GENERICERR_CMD = Comand\u0103 ini\u0163ial\u0103:
GENERICERR_CORR_ACTION = Ac\u0163iune de corec\u0163ie:
GENERICERR_EXCEPTIONDATA = Date excep\u0163ie
GENERICERR_NAME = Nume:
GENERICERR_VALUE = Valoare:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = Eroare caractere interzise
PROHIBITEDCHAR_ERROR_DESC = A\u0163i \u00eencercat s\u0103 executa\u0163i o ac\u0163iune pe care serverul nostru a marcat-o ca periculoas\u0103. Cererea dumneavoastr\u0103 nu va fi finalizat\u0103 deocamdat\u0103. V\u0103 rug\u0103m contacta\u0163i-ne reprezentan\u0163ii de service \u015fi vom fi bucuro\u015fi s\u0103 rezolv\u0103m aceast\u0103 problem\u0103.
PROHIBITEDCHAR_ERROR_BACK_DESC = Ap\u0103sa\u0163i pe butonul 'SALT \u00ceNAPOI' pentru a v\u0103 \u00eentoarce la pagina anterioar\u0103.
PROHIBITEDCHAR_ERROR_BACK = SALT \u00ceNAPOI

#
# LogonForm.jsp
#
logon=logare
logonTitle=Logare
logonSubHeading=Informa\u0163ii logare comerciant
logonDescription1=Trebuie s\u0103 v\u0103 \u00eenregistra\u0163i mai \u00eent\u00e2i pentru a v\u0103 determina ID-ul de logare \u015fi parola. Selecta\u0163i <b>\u00eenregistrare</b>. 
logonDescription2=Dac\u0103 v-a\u0163i \u00eenregistrat deja, selecta\u0163i <b>creare magazin</b> pentru a v\u0103 proiecta propriul magazin sau <b>gestionare magazin</b> pentru a v\u0103 re\u00eemprosp\u0103ta magazinul electronic.
logonID=ID logare
logonPassword=Parol\u0103
logonChooseLang=Alege\u0163i o limb\u0103
logonButton=Logare
Logon_ID_MISSING = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
Logon_Incorrect = Valoarea introdus\u0103 pentru ID-ul de logare sau parol\u0103 este incorect\u0103. Introduce\u0163i informa\u0163iile din nou.
Logon_PASSWD_MISSING = Tasta\u0163i o parol\u0103 \u00een c\u00e2mpul Parol\u0103.
Logon_Warning1 = \u00cenregistrarea dumneavoastr\u0103 nu a fost acceptat\u0103. Nu sunte\u0163i autoriza\u0163i s\u0103 v\u0103 loga\u0163i.
Logon_Warning2 = \u00cenregistrarea dumneavoastr\u0103 este \u00een a\u015fteptarea aprob\u0103rii.  Nu sunte\u0163i autorizat s\u0103 v\u0103 loga\u0163i \u00een acest moment.
Logon_WAIT_TO_LOGIN = A\u015ftepta\u0163i c\u00e2teva secunde \u00eenainte de a re\u00eencerca s\u0103 v\u0103 loga\u0163i.
Logon_ERROR_MaxThreeAttempts = A\u0163i f\u0103cut {0} \u00eencerc\u0103ri incorecte de logare.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
Logon_ERROR_Unknown = A ap\u0103rut o eroare necunoscut\u0103 cu Parola \u015fi ID-ul dumneavoastr\u0103 de logare.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
Logon_ERROR_org_locked = Organiza\u0163ia dumneavoastr\u0103 este blocat\u0103. Nu v\u0103 pute\u0163i loga deocamdat\u0103. 
Logon_ERROR_Authority = Nu ave\u0163i autorizarea corespunz\u0103toare pentru a v\u0103 loga. Lua\u0163i leg\u0103tura cu magazinul pentru mai multe informa\u0163ii.

#
# ViewPublicArea.jsp
#
viewstoredirectory=vizualizare director magazin
viewstoredirectoryTitle=Vizualizare director magazin
viewstoredirectoryDescription=Se deschide un browser separat pentru a afi\u015fa directorul de magazine.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=\u00cenregistrare utilizator
UsrReg_UsrInfo=Informa\u0163ii utilizator
UsrReg_Required=Indic\u0103 un c\u00e2mp necesar.

UsrReg_Text1=Specifica\u0163i organiza\u0163ia la care se \u00eenregistreaz\u0103 acest utilizator.
UsrReg_Text3=Specific\u0103 informa\u0163ii detaliate despre \u00eenregistr\u0103rile din c\u00e2mpurile desemnate.
UsrReg_Text4=Specifica\u0163i informa\u0163iile de contact \u00een c\u00e2mpurile desemnate.

UsrReg_OrgName=Nume organiza\u0163ie (necesar)
UsrReg_LogonID=ID logare (necesar)
UsrReg_Password=Parol\u0103 (necesar)
UsrReg_VerifyPassword=Confirmare parol\u0103 (necesar)
UsrReg_Question=\u00centrebare provocare
UsrReg_Answer=R\u0103spuns de identificare
UsrReg_PersonTitle=Titlu
UsrReg_Title1=Dl.
UsrReg_Title2=Dna.
UsrReg_Title3=Dl.
UsrReg_Title4=Dr.
UsrReg_FName=Prenume
UsrReg_MName=Al doilea prenume
UsrReg_LName=Nume (necesar)
UsrReg_Currency=Moned\u0103 preferat\u0103
UsrReg_Address1=Adres\u0103 strad\u0103 (necesar)
UsrReg_Address2=Adres\u0103 strad\u0103 linia 2
UsrReg_Address3=Adres\u0103 strad\u0103 linia 3
UsrReg_City=Ora\u015f (necesar)
UsrReg_Country=\u0162ar\u0103/Regiune (necesar)
UsrReg_State=Stat/Provincie (necesar)
UsrReg_ZipCode=Cod po\u015ftal/ZIP (necesar)


UsrReg_PreferredComm=Metod\u0103 preferat\u0103 de comunica\u0163ie
UsrReg_PreferredComm1=Telefon1
UsrReg_PreferredComm2=Telefon2
UsrReg_PreferredComm3=E-mail1
UsrReg_PreferredComm4=E-mail2
UsrReg_PreferredComm1Value=P1
UsrReg_PreferredComm2Value=P2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=Adres\u0103 e-mail 1 (necesar)
UsrReg_ContactEmail2=Adres\u0103 e-mail 2
UsrReg_ContactPhone1=Num\u0103r de telefon 1
UsrReg_ContactPhone2=Num\u0103r de telefon 2
UsrReg_ContactFax1=Num\u0103r fax 1
UsrReg_ContactFax2=Num\u0103r fax 2
UsrReg_ContactBestCallTime=Cel mai bun moment pentru a apela
UsrReg_ContactBestCallTime1=\u00cen timpul zilei
UsrReg_ContactBestCallTime2=Seara
UsrReg_ContactBestCallTime1Value=D
UsrReg_ContactBestCallTime2Value=E
UsrReg_Submit=Lansare \u00een execu\u00eeie
UsrReg_Cancel=Anulare
UsrReg_Approval=Aplica\u0163ia dumneavoastr\u0103 este \u00een a\u015fteptare pentru aprobare.

UsrReg_ERROR_InvalidOrganization= Numele organiza\u0163iei pe care l-a\u0163i introdus \u00een c\u00e2mpul Nume organiza\u0163ie nu este valid.
UsrReg_ERROR_MissingLogonID = Tasta\u0163i un ID de logare \u00een c\u00e2mpul ID logare.
UsrReg_ERROR_MissingPassword = Introduce\u0163i-v\u0103 parola \u00een c\u00e2mpul Parol\u0103.
UsrReg_ERROR_MissingVerifyPassword = Introduce\u0163i-v\u0103 parola \u00een c\u00e2mpul Confirmare parol\u0103.
UsrReg_ERROR_PasswordsNotTheSame = Confirmarea parolei pe care a\u0163i introdus-o nu se potrive\u015fte cu parola dumneavoastr\u0103. Introduce\u0163i-v\u0103 parola \u00een c\u00e2mpul Confirmare parol\u0103 \u015fi \u00eencerca\u0163i din nou.
UsrReg_ERROR_PasswordMinLength = Sunte\u0163i rugat s\u0103 introduce\u0163i un minim de {0} numere \u015fi/sau caractere \u00een c\u00e2mpul Parol\u0103.
UsrReg_ERROR_PasswordMaxConsecutiveLength = V\u0103 este permis s\u0103 introduce\u0163i un maxim de {0} caractere consecutive \u00een c\u00e2mpul parol\u0103. 
UsrReg_ERROR_PasswordMinDigits = Este necesar s\u0103 introduce\u0163i minim {0} cifre \u00een c\u00e2mpul de parol\u0103. 
UsrReg_ERROR_PasswordMinLetters =  Este necesar s\u0103 introduce\u0163i minim {0} caractere \u00een c\u00e2mpul de parol\u0103. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = ID-ul de logare \u015fi parola nu pot fi identice.
UsrReg_ERROR_PasswordReUsed = Nu pute\u0163i refolosi o parol\u0103 veche.
UsrReg_ERROR_PasswordMaxInstanceChar = Un caracter din parol\u0103 apare de mai multe ori consecutiv dec\u00e2t limita permis\u0103 de {0}.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 1 pentru administrator.
UsrReg_ERROR2 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 2 pentru administrator.
UsrReg_ERROR6 = Introduce\u0163i un nume \u00een c\u00e2mpul Nume.
UsrReg_ERROR9 = Tasta\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103 strad\u0103 pentru administrator.
UsrReg_ERROR10 = Tasta\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f pentru administrator.
UsrReg_ERROR11 = Tasta\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie pentru administrator.
UsrReg_ERROR12 = Tasta\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune pentru administrator.
UsrReg_ERROR13 = Tasta\u0163i un cod po\u015ftal sau zip \u00een c\u00e2mpul Cod po\u015ftal/ZIP pentru administrator.
UsrReg_ERROR14 = ID-ul de logare ce a fost specificat, exist\u0103 deja.

OrgReg_Title=\u00cenregistrare organiza\u0163ie
OrgReg_Required=Indic\u0103 un c\u00e2mp necesar.
OrgReg_Text1=Specifica\u0163i informa\u0163iile detaliate despre organiza\u0163ie \u00een c\u00e2mpurile desemnate.
OrgReg_Text2=Specifica\u0163i informa\u0163iile detaliate despre administrator \u00een c\u00e2mpurile desemnate.
OrgReg_Text3=Specifica\u0163i informa\u0163iile de contact \u00een c\u00e2mpurile desemnate.
OrgReg_Text4=Specifica\u0163i informa\u0163iile de contact pentru administrator \u00een c\u00e2mpurile desemnate.
OrgReg_Text5=V\u0103 rug\u0103m s\u0103 specifica\u0163i rolul organiza\u0163iei.
OrgReg_Text6=Pentru a \u00eenregistra un utilizator business, face\u0163i clic aici
OrgReg_Text7=\u00cenregistrare utilizator

OrgReg_OrgInfo=Informa\u0163ii organiza\u0163ie
OrgReg_OrgName=Nume organiza\u0163ie (necesar)
OrgReg_Description=Descriere
OrgReg_BusCategory=Categoria business
OrgReg_Address1=Adres\u0103 strad\u0103 (necesar)
OrgReg_Address2=Adres\u0103 strad\u0103 linia 2
OrgReg_Address3=Adres\u0103 strad\u0103 linia 3
OrgReg_City=Ora\u015f (necesar)
OrgReg_Country=\u0162ar\u0103/Regiune (necesar)
OrgReg_State=Stat/Provincie (necesar)
OrgReg_ZipCode=Cod po\u015ftal/ZIP (necesar)

OrgReg_ContactEmail1=Adres\u0103 e-mail 1 (necesar)
OrgReg_ContactEmail2=Adres\u0103 e-mail 2
OrgReg_ContactPhone1=Num\u0103r de telefon 1
OrgReg_ContactPhone2=Num\u0103r de telefon 2
OrgReg_ContactFax1=Num\u0103r fax 1
OrgReg_ContactFax2=Num\u0103r fax 2
OrgReg_ContactBestCallTime=Cel mai bun moment pentru a apela
OrgReg_ContactBestCallTime1=\u00cen timpul zilei
OrgReg_ContactBestCallTime2=Seara

OrgReg_AdminInfo=Informa\u0163ii administrator
OrgReg_AdminLogonID=ID logare (necesar)
OrgReg_AdminPassword=Parol\u0103 (necesar)
OrgReg_AdminVerifyPassword=Confirmare parol\u0103 (necesar)
OrgReg_AdminQuestion=\u00centrebare provocare
OrgReg_AdminAnswer=R\u0103spuns de identificare
OrgReg_AdminPersonTitle=Titlu
OrgReg_AdminPersonTitle1=Dl.
OrgReg_AdminPersonTitle2=Dna.
OrgReg_AdminPersonTitle3=Dl.
OrgReg_AdminPersonTitle4=Dr.
OrgReg_AdminFName=Prenume
OrgReg_AdminMName=Al doilea prenume
OrgReg_AdminLName=Nume (necesar)
OrgReg_AdminCurrency=Moned\u0103 preferat\u0103
OrgReg_AdminAddress1=Adres\u0103 strad\u0103 (necesar)
OrgReg_AdminCity=Ora\u015f (necesar)
OrgReg_AdminCountry=\u0162ar\u0103/Regiune (necesar)
OrgReg_AdminState=Stat/Provincie (necesar)
OrgReg_AdminZipCode=Cod po\u015ftal/ZIP (necesar)
OrgReg_AdminPreferredComm=Metod\u0103 preferat\u0103 de comunica\u0163ie
OrgReg_AdminPreferredComm1=Num\u0103r de telefon 1
OrgReg_AdminPreferredComm2=Num\u0103r de telefon 2
OrgReg_AdminPreferredComm3=Adres\u0103 e-mail 1
OrgReg_AdminPreferredComm4=Adres\u0103 e-mail 2

OrgReg_AdminContactEmail1=Adres\u0103 e-mail 1 (necesar)
OrgReg_AdminContactEmail2=Adres\u0103 e-mail 2
OrgReg_AdminContactPhone1=Num\u0103r de telefon 1
OrgReg_AdminContactPhone2=Num\u0103r de telefon 2
OrgReg_AdminContactFax1=Num\u0103r fax 1
OrgReg_AdminContactFax2=Num\u0103r fax 2
OrgReg_AdminContactBestCallTime=Cel mai bun moment pentru a apela
OrgReg_AdminContactBestCallTime1=\u00cen timpul zilei
OrgReg_AdminContactBestCallTime2=Seara

OrgReg_Submit=Lansare \u00een execu\u00eeie
OrgReg_Cancel=Anulare
OrgReg_Approval=Aplica\u0163ia dumneavoastr\u0103 este \u00een a\u015fteptare pentru aprobare.

OrgReg_Error4 = Numele organiza\u0163iei specificat, exist\u0103 deja.
OrgReg_ERROR5 = Introduce\u0163i un nume de organiza\u0163ie \u00een c\u00e2mpul Nume organiza\u0163ie.
OrgReg_ERROR9 = Introduce\u0163i o adres\u0103 \u00een c\u00e2mpul Adres\u0103 strad\u0103 pentru organiza\u0163ie.
OrgReg_ERROR10 = Introduce\u0163i un nume de ora\u015f \u00een c\u00e2mpul Ora\u015f pentru organiza\u0163ie.
OrgReg_ERROR11 = Introduce\u0163i un nume de stat/provincie \u00een c\u00e2mpul Stat/Provincie pentru organiza\u0163ie.
OrgReg_ERROR12 = Introduce\u0163i un nume de \u0163ar\u0103/regiune \u00een c\u00e2mpul \u0162ar\u0103/Regiune pentru organiza\u0163ie.
OrgReg_ERROR13 = Introduce\u0163i un cod Zip/Po\u015ftal \u00een c\u00e2mpul Cod pentru organiza\u0163ie.
OrgReg_ERROR1 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 1 pentru organiza\u0163ie.
OrgReg_ERROR2 = Tasta\u0163i o adres\u0103 e-mail corect\u0103 \u00een c\u00e2mpul Adres\u0103 e-mail 2 pentru organiza\u0163ie.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = Schimbare parol\u0103
CHANGEPWD_Text = Parola dumneavoastr\u0103 curent\u0103 a expirat.  Introduce\u0163i o parol\u0103 nou\u0103.
CHANGEPWD_GeneratedPassword = Parol\u0103 curent\u0103
CHANGEPWD_NewPassword = Parol\u0103 nou\u0103
CHANGEPWD_VerifyPassword = Verificare parol\u0103 nou\u0103
CHANGEPWD_Submit = Schimbare parol\u0103
CHANGEPWD_ERROR_MissingNewPassword = Tasta\u0163i parola \u00een c\u00e2mpul Parol\u0103 nou\u0103.
CHANGEPWD_ERROR_MissingVerifyPassword = Tasta\u0163i parola \u00een c\u00e2mpul Verificare parol\u0103 nou\u0103.
CHANGEPWD_ERROR_MissingPassword = Tasta\u0163i parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103.
CHANGEPWD_ERROR_MissingOldPassword = Tasta\u0163i parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103.
CHANGEPWD_ERROR_InvalidOldPassword = Parola introdus\u0103 de dumneavoastr\u0103 este incorect\u0103. Tasta\u0163i parola curent\u0103 \u00een c\u00e2mpul Parol\u0103 curent\u0103 \u015fi \u00eencerca\u0163i din nou.
CHANGEPWD_ERROR_MismatchPasswords = Parola de verificare introdus\u0103 nu s-a potrivit cu parola dumneavoastr\u0103. Tasta\u0163i parola \u00een c\u00e2mpul Verificare parol\u0103 \u015fi \u00eencerca\u0163i din nou.
Forpass_ERROR_RejectedLogonID = Contul pentru identificatorul de logare furnizat de dumneavoastr\u0103 a fost respins. 
Forpass_ERROR_UnknownError = O eroare necunoscut\u0103 a avut loc la resetarea parolei dumneavoastr\u0103.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.
CHANGEPWD_ERROR_Unknown = O eroare necunoscut\u0103 a avut loc la schimbarea parolei dumneavoastr\u0103.  Contacta\u0163i Administratorul de sistem pentru asisten\u0163\u0103.


#UserSessionTimeout.jsp

timeout=Sesiunea a expirat
Timeout_Title = Sesiunea a expirat
Timeout_Success = Sesiunea dumneavoastr\u0103 a expirat \u015fi a\u0163i fost delogat cu succes.
Timeout_LogonLink = Pentru a v\u0103 \u00eentoarce la pagina de logare, face\u0163i clic pe logare \u00een cadrul de navigare.
