#
#-------------------------------------------------------------------
# Licensed Materials - Property of IBM
#
# WebSphere Commerce
#
# (c) Copyright IBM Corp. 2009
#
# US Government Users Restricted Rights - Use, duplication or
# disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
#-------------------------------------------------------------------
#

# NLS_ENCODING=ANSI
# NLS_MESSAGEFORMAT_NONE

ENCODESTATEMENT = text/html; charset=UTF-8

browserTitle=WebSphere Commerce Suite - Commerce Hosting Hub

#
# Navigation.jsp
#
navigationLineSeparatorImage=sat\u0131r ay\u0131r\u0131c\u0131 resmi
navigationLogoImage=ISP logo resmi
navigationHome=yenilikler
navigationAboutUs=hakk\u0131m\u0131zda
navigationServicesProvided=verilen hizmetler
navigationPrices=fiyatlar
navigationViewPublicArea=ma\u011faza dizinini g\u00f6r\u00fcnt\u00fcleme
navigationRegistration=kay\u0131t
navigationCreateStore=ma\u011faza yaratma
navigationManageStore=ma\u011faza y\u00f6netme
navigationManageOrganization=kurulu\u015f y\u00f6netme
navigationFAQ=s\u0131k sorulan sorular
navigationContactUs=bize ula\u015f\u0131n
navigationLogon=oturum a\u00e7ma
navigationLogoff=oturum kapatma

#
# Welcome.jsp
#
welcome=yenilikler
welcomeImageAltName=yenilikler
welcomeTitle=Commerce Hosting Hub'a Ho\u015f Geldiniz
welcomeWhatsNew=Yenilikler
welcomeDescription1=Web \u00fczerinde kendi ma\u011fazan\u0131z\u0131 yarat\u0131n, y\u00f6netin ve d\u00fcnyan\u0131n d\u00f6rt bir yan\u0131ndaki milyonlarca \u0130nternet kullan\u0131c\u0131s\u0131na sat\u0131\u015f yap\u0131n. Bar\u0131nd\u0131rma hizmetimiz g\u00fcvenli i\u015flemler, kolay katalog yaratma, kullan\u0131\u015fl\u0131 raporlama ve sipari\u015f izleme olanaklar\u0131n\u0131n yan\u0131 s\u0131ra m\u00fckemmel bir m\u00fc\u015fteri hizmeti sa\u011flar.
welcomeDescription2=Ma\u011fazan\u0131z\u0131, herhangi bir fiziksel konumdan, televizyon ya da radyo reklam\u0131ndan ya da franchise zincirinden daha geni\u015f bir kitleyi kapsayan \u0130nternet'e koyun. \u00dcr\u00fcnlerinizi milyonlarca ki\u015fi g\u00f6recektir. Hizmetimizi kulland\u0131\u011f\u0131n\u0131zda, birka\u00e7 basit ad\u0131mda ma\u011faza yaratabilir ve ma\u011fazan\u0131z\u0131 istedi\u011finiz zaman istedi\u011finiz yerden kolayca y\u00f6netebilirsiniz. \u00d6deme Hizmeti Sa\u011flay\u0131c\u0131lar\u0131m\u0131z arac\u0131l\u0131\u011f\u0131yla, ma\u011fazan\u0131z\u0131n sitesinde verilen sipari\u015fleri h\u0131zl\u0131 ve g\u00fcvenli bir \u015fekilde i\u015fleyebilirsiniz.
welcomeDescription3=Ma\u011fazan\u0131z yarat\u0131ld\u0131ktan sonra, ma\u011faza dizinimizde g\u00f6r\u00fcnt\u00fclenir.
welcomeDescription4=Ma\u011faza yaratma i\u015flemini ba\u015flatmak i\u00e7in <b>ma\u011faza yaratma</b> \u00f6\u011fesini se\u00e7in.

#
# AboutUs.jsp
#
aboutus=hakk\u0131m\u0131zda
aboutusTitle=Hakk\u0131m\u0131zda
aboutusSubHeading=Web Sitenizin Bar\u0131nd\u0131r\u0131lmas\u0131
aboutusSubHeadingDescription1=Web sitenizi bar\u0131nd\u0131racak g\u00fcvenli bir yer mi ar\u0131yorsunuz? Var olan sitenizi yeni bir sunucuya m\u0131 ta\u015f\u0131yacaks\u0131n\u0131z? Hesapl\u0131, g\u00fcvenilir ve gereksinim duyaca\u011f\u0131n\u0131z se\u00e7enekleri sa\u011flayan bir e-ticaret bar\u0131nd\u0131rma olana\u011f\u0131 sunuyoruz. E-ticaret siteniz i\u00e7in do\u011fru se\u00e7enek biziz.
aboutusSubHeadingDescription2=Aras\u0131ndan se\u00e7im yapabilece\u011finiz birden \u00e7ok bar\u0131nd\u0131rma paketimiz var. Ma\u011fazan\u0131za herhangi bir taray\u0131c\u0131dan eri\u015febilirsiniz. Birden \u00e7ok T1 kullan\u0131yor ve 24 saat izleme sa\u011fl\u0131yoruz.
aboutusSubHeadingDescription3=Hemen bug\u00fcn kaydolun ve bu harika tekliften yararlan\u0131n!

#
# ServicesProvided.jsp
#
servicesprovided=verilen hizmetler
servicesprovidedTitle=Verilen hizmetler
servicesprovidedSubHeading=Kullan\u0131c\u0131 Hizmetleri
servicesprovidedDescription=Bar\u0131nd\u0131rma hizmetimizin yan\u0131 s\u0131ra bu ek hizmetleri de sa\u011fl\u0131yoruz. Hizmet tak\u0131m\u0131m\u0131zdaki paketleri gereksinimlerinize g\u00f6re uyarlayabiliriz. Herhangi bir sorunuz varsa, </strong>bize ula\u015f\u0131n<strong> \u00f6\u011fesini t\u0131klat\u0131n.
servicesprovidedService1=\u00c7evirmeli Eri\u015fim
servicesprovidedServiceDescription1=Modem kullan\u0131c\u0131lar\u0131 i\u00e7in \u00e7evirmeli eri\u015fim sa\u011fl\u0131yoruz. 56 Kbps kapasitemizle hi\u00e7bir zaman me\u015fgul sinyali almayaca\u011f\u0131n\u0131z\u0131 garanti ederiz.
servicesprovidedService2=Adanm\u0131\u015f Eri\u015fim
servicesprovidedServiceDescription2=Ciddi \u0130nternet m\u00fc\u015fterilerimiz i\u00e7in adanm\u0131\u015f eri\u015fim sa\u011fl\u0131yoruz. Toronto ve Montreal yerel arama b\u00f6lgelerindeki m\u00fc\u015fterilerimiz i\u00e7in hem T1 hem de T3 ba\u011flant\u0131lar\u0131m\u0131z vard\u0131r.
servicesprovidedService3=Eposta Hesaplar\u0131
servicesprovidedServiceDescription3=T\u00fcm m\u00fc\u015fterilerimiz otomatik olarak iki eposta hesab\u0131 al\u0131rlar. Daha fazlas\u0131na gereksiniminiz varsa, bize ula\u015f\u0131p iste\u011finizi bildirin.

#
# Prices.jsp
#
prices=fiyatlar
pricesTitle=Fiyatlar
pricesSubHeading1=Commerce Hosting - Planlar ve Fiyatlama
pricesDescription1=Fareyle g\u00f6sterip t\u0131klatma yoluyla kullan\u0131lan \u00e7evrimi\u00e7i yazma ve bak\u0131m ara\u00e7lar\u0131n\u0131 e-ticaret ve bar\u0131nd\u0131rma olanaklar\u0131yla birle\u015ftirerek, ayda yaln\u0131zca 99,99 ABD dolar\u0131ndan ba\u015flayan fiyatlarla, web \u00fczerinde i\u015f yapmay\u0131 kolayla\u015ft\u0131r\u0131yoruz.
pricesDescription1a=\u00c7evrimi\u00e7i ma\u011faza \u00e7al\u0131\u015ft\u0131rmak i\u00e7in \u015fu \u00fc\u00e7 \u015fey gerekir: 
pricesDescription1aBullet1=Web taray\u0131c\u0131s\u0131 (Netscape Navigator 4.6.1 ya da \u00fcst\u00fc ya da Internet Explorer S\u00fcr\u00fcm 4 ya da \u00fcst\u00fc) ve \u0130nternet eri\u015fimi bulunan bir bilgisayar.
pricesDescription1aBullet2=Bir oturum a\u00e7ma kimli\u011fi. Kay\u0131t formunu doldurarak kendi kimli\u011finizi yaratabilirsiniz.
pricesDescription1aBullet3=Kredi kart\u0131 i\u015flemcisi olan bir sat\u0131c\u0131 hesab\u0131. Kredi kart\u0131yla sipari\u015f alan her i\u015fletmenin zaten b\u00f6yle bir hesab\u0131 vard\u0131r.
pricesDescription1b=Sat\u0131c\u0131 hesab\u0131 ma\u011fazan\u0131z\u0131 olu\u015fturmak i\u00e7in de\u011fil, sipari\u015f almak i\u00e7in gereklidir.
pricesSubHeading2=Kullan\u0131c\u0131 Hizmetleri - Fiyatlama
pricesService1=Etki Alan\u0131 Ad\u0131 Kayd\u0131
pricesServiceDescription1=Bir kerelik 74,99 ABD dolar\u0131 kurulum \u00fccreti ve ayl\u0131k 9,99 ABD dolar\u0131.
pricesService2=\u00c7evirmeli Eri\u015fim
pricesServiceDescription2=\u00c7evirmeli eri\u015fim olana\u011f\u0131m\u0131z ayl\u0131k 29,99 ABD dolar\u0131 gibi k\u00fc\u00e7\u00fck bir \u00fccretle s\u0131n\u0131rs\u0131z ba\u011flant\u0131 s\u00fcresi sa\u011flar.
pricesService3=Adanm\u0131\u015f Eri\u015fim
pricesServiceDescription3=Adanm\u0131\u015f eri\u015fim olana\u011f\u0131m\u0131z son derece hesapl\u0131d\u0131r. Fiyat teklifi i\u00e7in bize ula\u015f\u0131n.
pricesService4=Eposta Hesaplar\u0131
pricesServiceDescription4=Otomatik olarak iki eposta hesab\u0131 al\u0131rs\u0131n\u0131z. \u0130kiden fazlas\u0131na gerek duyarsan\u0131z, sa\u011flayabiliriz. Her ek eposta hesab\u0131 i\u00e7in ayl\u0131k 4,99 ABD dolar\u0131d\u0131r.

#
# Registration.jsp
#
registration=kay\u0131t
registrationImageAltName=kay\u0131t
registrationTitle=Kay\u0131t
registrationDescription=Ma\u011faza yaratmak ve y\u00f6netmek \u00fczere oturum a\u00e7abilmek i\u00e7in \u00f6nce kaydolmal\u0131s\u0131n\u0131z. Bilgileri yaz\u0131n ve <b>Kayd\u0131 Teslim Et</b> \u00f6\u011fesini t\u0131klat\u0131n.
registrationBusinessInfo=\u0130\u015f Bilgileri
registrationBusinessName=\u0130\u015f ad\u0131 (gerekli)
registrationBusinessAddress=\u0130\u015f adresi (gerekli)
registrationBusinessState=Eyalet/\u0130l (gerekli)
registrationBusinessPhone=\u0130\u015f telefonu
registrationAdminInfo=Y\u00f6netici Bilgileri
registrationAdminEmail=Eposta (gerekli)
registrationAdminLogonId=Oturum a\u00e7ma kimli\u011fi (gerekli)
registrationAdminPassword=Parola (gerekli)
registrationAdminPasswordVerify=Parolay\u0131 do\u011frulay\u0131n (gerekli)
registrationAdminFirstName=Ad\u0131
registrationAdminLastName=Soyad\u0131
registrationSubmit=Kayd\u0131 Teslim Et
Reg_ERROR1 = Eposta alan\u0131nda bir eposta adresi yaz\u0131n.
Reg_ERROR2 = Girdi\u011finiz eposta adresi zaten var. Farkl\u0131 bir eposta adresi girin ve yeniden deneyin.
Reg_ERROR3 = Parola alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
Reg_ERROR4 = Parolay\u0131 do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
Reg_ERROR5 = Girdi\u011finiz do\u011frulama parolas\u0131 parolan\u0131zla e\u015fle\u015fmiyor. Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131p yeniden deneyin.
Reg_ERROR6 = Soyad\u0131 alan\u0131nda bir soyad\u0131 yaz\u0131n.
Reg_ERROR7 = Parolay\u0131 do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
Reg_ERROR8 = Oturum a\u00e7ma kimli\u011fi alan\u0131nda bir oturum a\u00e7ma kimli\u011fi yaz\u0131n.
Reg_ERROR9 = Adres alan\u0131nda bir adres yaz\u0131n.
Reg_ERROR10 = \u015eehir alan\u0131nda bir \u015fehir yaz\u0131n.
Reg_ERROR11 = Eyalet/\u0130l alan\u0131nda bir eyalet ya da il ad\u0131 yaz\u0131n.
Reg_ERROR12 = \u00dclke/B\u00f6lge alan\u0131nda bir \u00fclke ya da b\u00f6lge ad\u0131 yaz\u0131n.
Reg_ERROR13 = ZIP/Posta Kodu alan\u0131nda bir ZIP kodu ya da posta kodu yaz\u0131n.
Reg_ERROR14 = Belirtilen oturum a\u00e7ma kimli\u011fi zaten var.
Reg_ERROR15 = Parola oturum a\u00e7ma kimli\u011fiyle ayn\u0131.
Reg_ERROR16 = Parola alan\u0131na en az 6 say\u0131 girmeniz gerekir.
Reg_ERROR17 = \u00c7al\u0131\u015fan kimli\u011fi alan\u0131nda bir \u00e7al\u0131\u015fan kimli\u011fi yaz\u0131n.
Reg_ERROR18 = {0} alt\u0131nda girdi\u011finiz eposta adresi ge\u00e7ersiz.
Reg_ERROR_MissingLogonID = Oturum a\u00e7ma kimli\u011fi alan\u0131nda bir oturum a\u00e7ma kimli\u011fi yaz\u0131n.
Reg_ERROR_MissingPassword = Parola alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
Reg_ERROR_MissingVerifyPassword = Parolay\u0131 do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
Reg_ERROR_MaximumPasswordLength = Parola alan\u0131na en az {0} say\u0131 girmeniz gerekir.
Reg_ERROR_PasswordsNotTheSame = Girdi\u011finiz do\u011frulama parolas\u0131 parolan\u0131zla e\u015fle\u015fmiyor. Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131p yeniden deneyin.
Reg_ERROR_PasswordMinLength = Parola alan\u0131na en az {0} say\u0131 ve/ya da karakter birle\u015fimi girmeniz gerekir.
Reg_ERROR_PasswordMaxConsecutiveLength = Parola alan\u0131na en \u00e7ok {0} ard\u0131\u015f\u0131k karakter girmenize izin verilir. 
Reg_ERROR_PasswordMinDigits = Parola alan\u0131nda en az {0} say\u0131 girmeniz gerekir. 
Reg_ERROR_PasswordMinLetters =  Parola alan\u0131nda en az {0} karakter gerekir. 
Reg_ERROR_PasswordUserIdPasswordMatch = Oturum a\u00e7ma kimli\u011fi ve parola ayn\u0131 olamaz.
Reg_ERROR_PasswordReUsed = Eski bir parolay\u0131 yeniden kullanamazs\u0131n\u0131z.
Reg_ERROR_PasswordMaxInstanceChar = Parolan\u0131zdaki bir karakter, izin verilen {0} ard\u0131\u015f\u0131k karakter s\u0131n\u0131r\u0131n\u0131 a\u015f\u0131yor.
Reg_ReqField = Gerekli bir alan\u0131 g\u00f6sterir.
Reg_ERROR_InvalidOrganization = Al\u0131c\u0131 Kurulu\u015f alan\u0131nda girdi\u011finiz kurulu\u015f ad\u0131 ge\u00e7erli de\u011fil.  
Reg_ERROR_InvalidOrganization_SlashFormat = Al\u0131c\u0131 Kurulu\u015f alan\u0131nda girdi\u011finiz kurulu\u015f ad\u0131 ge\u00e7erli de\u011fil.  Al\u0131c\u0131 kurulu\u015fu do\u011fru olarak girmek i\u00e7in, \u00f6nce e\u011fik \u00e7izgiyle ayr\u0131lm\u0131\u015f olarak her kurulu\u015f birimini (OU) girin ve giri\u015finizi kurulu\u015f ad\u0131 (O) ile bitirin.
Reg_Msg_OrganizationBlank = \u0130\u015f ad\u0131 alan\u0131n\u0131 bo\u015f b\u0131rakt\u0131n\u0131z.  
Reg_ERROR_Unknown = Kayd\u0131n\u0131zla ilgili bilinmeyen bir hata olu\u015ftu.  L\u00fctfen, yard\u0131m almak i\u00e7in sistem y\u00f6neticinize ba\u015fvurun.
RegNew_ProfileSwitch = Al\u0131c\u0131 kurulu\u015f belirtilmedi\u011fi i\u00e7in varsay\u0131lan profille kaydedileceksiniz.
RegNew_EmptyOrganization = Al\u0131c\u0131 kurulu\u015f alan\u0131n\u0131 bo\u015f b\u0131rakt\u0131\u011f\u0131n\u0131zda i\u015f kullan\u0131c\u0131s\u0131 olarak kaydedilmezsiniz.
Reg_ERROR_OrganizationExists = Belirtilen i\u015f ad\u0131 zaten var.

#
# RegistrationSuccess.jsp
#
registrationSuccess=kay\u0131t ba\u015far\u0131l\u0131
registrationSuccessTitle=Kay\u0131t
registrationSuccessPendingApprovalHeading=Onay bekliyor
registrationSuccessPendingApprovalDescription=Kay\u0131t iste\u011finiz onaylanmak \u00fczere teslim edildi. Kayd\u0131n\u0131z\u0131n onaylan\u0131p onaylanmad\u0131\u011f\u0131 72 saat i\u00e7inde epostayla bildirilir.
registrationSuccessWithoutApprovalHeading=Ba\u015far\u0131l\u0131
registrationSuccessWithoutApprovalDescription=Kayd\u0131n\u0131z ba\u015far\u0131l\u0131 oldu. Bar\u0131nd\u0131r\u0131lan bir ma\u011faza yaratmak i\u00e7in <b>ma\u011faza yaratma</b> \u00f6\u011fesini t\u0131klat\u0131n.

#
# CreateStore.jsp
#
createstore=ma\u011faza yaratma
createstoreTitle=Ma\u011faza yaratma
createstoreDescription=Hosted Store Creation Wizard adl\u0131 sihirbaz\u0131 kullanarak ma\u011fazan\u0131z\u0131 yarat\u0131n. Birka\u00e7 saniye i\u00e7inde ba\u015fka bir pencerede ba\u015flar.

#
# ManageStore.jsp
#
managestore=ma\u011faza y\u00f6netme
managestoreTitle=Ma\u011faza y\u00f6netme
managestoreDescription=WebSphere Commerce Accelerator olana\u011f\u0131n\u0131 kullanarak ma\u011fazan\u0131z\u0131 y\u00f6netin. Birka\u00e7 saniye i\u00e7inde ba\u015fka bir pencerede ba\u015flar.

#
# Organization.jsp
#
organization=kurulu\u015f y\u00f6netme
organizationTitle=Kurulu\u015f y\u00f6netme
organizationDescription=WebSphere Commerce Organization Administration Console'u kullanarak kurulu\u015funuzu y\u00f6netin. Birka\u00e7 saniye i\u00e7inde ba\u015fka bir pencerede ba\u015flar.

#
# Faq.jsp
#
faq=s\u0131k sorulan sorular
faqImageAltName=s\u0131k sorulan sorular
faqTitle=SSS
faqSubHeading=En S\u0131k Sorulan Sorular
faqQuestion1=G\u00fcvenlik konusunda ne yap\u0131yorsunuz?
faqQuestion2=S\u00f6zle\u015fme imzalamam gerekiyor mu?
faqQuestion3=Sat\u0131c\u0131 kredi kart\u0131 hesab\u0131 almak i\u00e7in ne yapmam gerekir?
faqQuestion4=Nas\u0131l sipari\u015f al\u0131r\u0131m?
faqQuestion5=Ger\u00e7ek zamanl\u0131 kredi kart\u0131 i\u015flemleri destekleniyor mu?
faqQuestion6=HTML bilmem gerekiyor mu?
faqQuestion7=Yaratt\u0131\u011f\u0131m bir ma\u011fazay\u0131 daha sonra de\u011fi\u015ftirebilir miyim?
faqQuestion8=Ma\u011fazam\u0131n g\u00f6r\u00fcn\u00fc\u015f\u00fc di\u011fer ma\u011fazalar\u0131n g\u00f6r\u00fcn\u00fc\u015f\u00fcyle ayn\u0131 olmak zorunda m\u0131?
faqQuestion9=Ma\u011fazaya resimleri nas\u0131l koyabilirim?
faqQuestion10=Ma\u011fazamda neler oldu\u011funa ili\u015fkin istatistikler alabilir miyim?
faqQuestion11=Ma\u011faza yaratmak i\u00e7in \u00f6zel donan\u0131m ya da yaz\u0131l\u0131m gerekir mi?
faqQuestion12=Ma\u011fazam\u0131 ma\u011faza dizininde listeleyecek misiniz?
faqQuestion13=G\u00fcvenli \u00e7evrimi\u00e7i i\u015flem nedir?
faqQuestion14=Uluslararas\u0131 para birimlerini destekliyor musunuz?
faqAnswer1=Kredi kart\u0131 bilgilerini m\u00fc\u015fteriden sunucumuza ve sunucumuzdan sat\u0131c\u0131ya kadar kar\u0131\u015ft\u0131rarak kodlamak i\u00e7in end\u00fcstri standard\u0131 SSL \u015fifrelemesi kullanmaktay\u0131z.
faqAnswer2=Hizmet Ko\u015fullar\u0131m\u0131z\u0131 kabul etmeniz gerekir, ancak belirli bir s\u00fcre i\u00e7inde kaydolman\u0131z gerekmez. \u0130stedi\u011finiz zaman iptal edebilirsiniz.
faqAnswer3=Sat\u0131c\u0131 kredi kart\u0131 hesab\u0131 almak i\u00e7in bankan\u0131zla ya da mali kurulu\u015funuzla g\u00f6r\u00fc\u015fmelisiniz.
faqAnswer4=Sipari\u015fleri iki yoldan alabilirsiniz:<ol><li>\u00c7o\u011fu kullan\u0131c\u0131 sipari\u015fleri web \u00fczerinde g\u00f6r\u00fcnt\u00fcler: WebSphere Commerce Accelerator ma\u011faza y\u00f6netimi arac\u0131nda "Sipari\u015fleri Bul" se\u00e7ene\u011fini kullanarak g\u00fcvenli bir ba\u011flant\u0131 \u00fczerinden sipari\u015flerinizi arayabilir ve g\u00f6r\u00fcnt\u00fcleyebilirsiniz.</li><li>G\u00fcnl\u00fck sipari\u015f \u00f6zeti iletileri ayarlamay\u0131 se\u00e7erseniz, her g\u00fcn\u00fcn sonunda, ma\u011fazan\u0131za verilen sipari\u015fleri i\u00e7eren bir eposta al\u0131rs\u0131n\u0131z.<br><br>Site bak\u0131m\u0131n\u0131n serbest \u00e7al\u0131\u015fan bir web dan\u0131\u015fman\u0131 taraf\u0131ndan yap\u0131lmas\u0131n\u0131 istiyorsan\u0131z, sipari\u015f y\u00f6netimi i\u00e7in, siteyi d\u00fczenleyen y\u00f6neticiden farkl\u0131 bir y\u00f6netici yaratabilirsiniz.</li></ol>
faqAnswer5=Evet, kredi kart\u0131 yetki denetimleri g\u00fcvenli \u00e7evrimi\u00e7i i\u015flem y\u00f6ntemleriyle ger\u00e7ek zamanl\u0131 olarak i\u015flenebilir ya da kredi kart\u0131 numaras\u0131n\u0131 size aktarabiliriz.
faqAnswer6=Hay\u0131r, HTML'i hi\u00e7 g\u00f6rmezsiniz. Basit bir sihirbaz\u0131 kullanarak ma\u011faza yarat\u0131r ve WebSphere Commerce Accelerator ma\u011faza y\u00f6netimi arac\u0131n\u0131 kullanarak ma\u011fazay\u0131 uyarlayabilirsiniz.
faqAnswer7=Sitenizi istedi\u011finiz yerden istedi\u011finiz s\u0131kl\u0131kta g\u00fcncelleyebilirsiniz.<p>Sitenizi d\u00fczenlerken m\u00fc\u015fterilerinizin eri\u015fememesi i\u00e7in sitenizi kapatmay\u0131 se\u00e7ebilirsiniz. De\u011fi\u015fiklik yapmay\u0131 tamamlay\u0131nca ma\u011fazan\u0131z\u0131 yeniden a\u00e7man\u0131z gerekir; g\u00fcncellenmi\u015f s\u00fcr\u00fcm hemen kullan\u0131ma a\u00e7\u0131l\u0131r.</p>
faqAnswer8=Sitenizin g\u00f6r\u00fcn\u00fc\u015f\u00fc \u00fczerinde denetiminiz vard\u0131r.
faqAnswer9=Ma\u011fazan\u0131z\u0131n bi\u00e7iminde de\u011fi\u015fiklik yapmak i\u00e7in WebSphere Commerce Accelerator ma\u011faza y\u00f6netimi arac\u0131n\u0131 kullan\u0131n. Yeni resimler y\u00fckleyebilir, logonuzu de\u011fi\u015ftirebilir ve ana sayfan\u0131z\u0131 d\u00fczenleyebilirsiniz.
faqAnswer10=\u0130zleme ara\u00e7lar\u0131m\u0131z geli\u015fkindir. Gerek duydu\u011funuzda raporlar olu\u015fturabilirsiniz. Raporlar ayl\u0131k ya da \u00fc\u00e7 ayl\u0131k olarak size epostayla da g\u00f6nderilebilir.
faqAnswer11=Gerek duyaca\u011f\u0131n\u0131z tek yaz\u0131l\u0131m, Java'y\u0131 destekleyen ola\u011fan bir taray\u0131c\u0131d\u0131r.
faqAnswer12=Evet, ma\u011fazan\u0131z sizin taraf\u0131n\u0131zdan sat\u0131n al\u0131nd\u0131ktan ve bizim taraf\u0131m\u0131zdan a\u00e7\u0131ld\u0131ktan sonra ma\u011faza dizininde listelenir. Ma\u011fazan\u0131z\u0131 yarat\u0131rken tan\u0131m girdiyseniz, ma\u011fazan\u0131z\u0131n ad\u0131ndan sonra tan\u0131m\u0131 g\u00f6sterilir.
faqAnswer13=G\u00fcvenli \u00e7evrimi\u00e7i i\u015flemler, olabilecek en y\u00fcksek g\u00fcvenlik d\u00fczeyini sa\u011flamak i\u00e7in \u00f6zel protokollerin kullan\u0131ld\u0131\u011f\u0131 kredi kart\u0131 i\u015flemleridir.
faqAnswer14=Evet, uluslararas\u0131 para birimlerini destekliyoruz. Ma\u011fazan\u0131z\u0131 olu\u015ftururken, ma\u011fazan\u0131n hangi para birimi i\u00e7in yap\u0131land\u0131r\u0131lmas\u0131n\u0131 istedi\u011finiz sorulur.
faqTop=Ba\u015flang\u0131\u00e7

#
# ContactUs.jsp
#
contactus=bize ula\u015f\u0131n
contactusImageAltName=bize ula\u015f\u0131n
contactusTitle=Bize ula\u015f\u0131n
contactusSubHeading=Bize Ula\u015f\u0131n, Soru Sorun, Geri Bildirim Sa\u011flay\u0131n
contactusDescription=\u00c7evrimi\u00e7i ma\u011faza yaratman\u0131z\u0131 olabildi\u011fince kolayla\u015ft\u0131rmak istiyoruz. Soru sormak ya da g\u00f6r\u00fc\u015f bildirmek i\u00e7in bize ula\u015fmak isterseniz bu formu kullan\u0131n. Elden geldi\u011finizce h\u0131zl\u0131 yan\u0131t vermemize yard\u0131mc\u0131 olmak i\u00e7in, konunuza en uygun kategoriyi se\u00e7in.
contactusSubject=Konu
contactusMessage=\u0130leti
contactusOption1=Yorumlar
contactusOption2=\u00d6neriler
contactusOption3=Geri Bildirim
contactusSubmit=G\u00f6nder
contactusReset=S\u0131f\u0131rla
contactusNoComments=Yorum girmelisiniz.
contactusError=Yorumlar\u0131n\u0131z teslim edilirken sorun olu\u015ftu. Daha sonra yeniden deneyin.
contactusSuccess=Yorumlar\u0131n\u0131z i\u00e7in te\u015fekk\u00fcr ederiz. Olabildi\u011fince h\u0131zl\u0131 yan\u0131t vermeye \u00e7al\u0131\u015faca\u011f\u0131z.

#
# GenericError.jsp
#
genericErrorTitle=Soysal hata
genericErrorText1=Soysal bir hata olu\u015ftu.
genericErrorText2=Ma\u011faza \u015fu an sorun ya\u015f\u0131yor. Daha sonra yeniden deneyin.
genericErrorAccessControlError=Bu sayfaya eri\u015fim yetkiniz yok.
genericErrorClosed=Ma\u011faza \u015fu an kapal\u0131. Daha sonra yeniden deneyin.

GENERICERR_DEVELOPER = ma\u011faza geli\u015ftiriciler:
GENERICERR_HTML = Ayr\u0131nt\u0131l\u0131 hata bilgileri i\u00e7in, bu sayfan\u0131n HTML kayna\u011f\u0131ndaki a\u00e7\u0131klamalara bak\u0131n.
GENERICERR_TEXT3= \u0130zleyen k\u0131sm\u0131n amac\u0131, ma\u011faza geli\u015ftiricilerin \u00f6rnek ma\u011fazada hata ay\u0131klamalar\u0131na yard\u0131mc\u0131 olmakt\u0131r. 
GENERICERR_TEXT4 = Hata bilgileri a\u015fa\u011f\u0131da listelenmi\u015ftir.  Daha fazla ayr\u0131nt\u0131 i\u00e7in, WebSphere Commerce sisteminizin g\u00fcnl\u00fc\u011fe kaydetme d\u00fczeyini y\u00fckseltin ve g\u00fcnl\u00fck dosyas\u0131na bak\u0131n.
GENERICERR_TYPE = Kural D\u0131\u015f\u0131 Durum Tipi:
GENERICERR_KEY = \u0130leti Anahtar\u0131:
GENERICERR_MESSAGE = \u0130leti:
GENERICERR_SYSMESSAGE = Sistem \u0130letisi:
GENERICERR_CMD = Ba\u015flatan Komut:
GENERICERR_CORR_ACTION = D\u00fczeltme Eylemi:
GENERICERR_EXCEPTIONDATA = Kural D\u0131\u015f\u0131 Durum Verisi
GENERICERR_NAME = Ad:
GENERICERR_VALUE = De\u011fer:

# ProhibitedCharactersError.jsp
PROHIBITEDCHAR_ERROR_TITLE = Yasaklanm\u0131\u015f karakter hatas\u0131
PROHIBITEDCHAR_ERROR_DESC = Sunucumuzun k\u00f6t\u00fc niyetli olarak i\u015faretledi\u011fi bir eylem ger\u00e7ekle\u015ftirmeye \u00e7al\u0131\u015ft\u0131n\u0131z. Talebiniz \u015fu anda tamamlanmayacakt\u0131r. L\u00fctfen hizmet temsilcilerimizle ba\u011flant\u0131 kurun; bu sorunu \u00e7\u00f6zmekten mutluluk duyaca\u011f\u0131z.
PROHIBITEDCHAR_ERROR_BACK_DESC = \u00d6nceki sayfaya d\u00f6nmek i\u00e7in 'GER\u0130 D\u00d6N' d\u00fc\u011fmesini t\u0131klat\u0131n.
PROHIBITEDCHAR_ERROR_BACK = GER\u0130 D\u00d6N

#
# LogonForm.jsp
#
logon=oturum a\u00e7ma
logonTitle=Oturum a\u00e7ma
logonSubHeading=Sat\u0131c\u0131 Oturum A\u00e7ma Bilgileri
logonDescription1=Oturum a\u00e7ma kimli\u011finizi ve parolan\u0131z\u0131 belirlemek i\u00e7in \u00f6nce kaydolman\u0131z gerekir. <b>Kay\u0131t</b> \u00f6\u011fesini se\u00e7in. 
logonDescription2=\u00d6nceden kaydolduysan\u0131z, ma\u011fazan\u0131z\u0131 tasarlamak i\u00e7in <b>ma\u011faza yaratma</b> \u00f6\u011fesini ya da vitrininizi yenilemek i\u00e7in <b>ma\u011fazay\u0131 y\u00f6netme</b> \u00f6\u011fesini se\u00e7in.
logonID=Oturum A\u00e7ma Kimli\u011fi
logonPassword=Parola
logonChooseLang=Dil Se\u00e7in
logonButton=Oturum A\u00e7
Logon_ID_MISSING = Oturum a\u00e7ma kimli\u011fi alan\u0131nda bir oturum a\u00e7ma kimli\u011fi yaz\u0131n.
Logon_Incorrect = Girilen oturum a\u00e7ma kimli\u011fi ya da parolas\u0131 yanl\u0131\u015f. Bilgileri yeniden girin.
Logon_PASSWD_MISSING = Parola alan\u0131nda bir parola yaz\u0131n.
Logon_Warning1 = Kayd\u0131n\u0131z kabul edilmedi. Oturum a\u00e7ma yetkisine sahip de\u011filsiniz.
Logon_Warning2 = Kayd\u0131n\u0131z onay bekliyor. \u015eu an oturum a\u00e7ma yetkisine sahip de\u011filsiniz.
Logon_WAIT_TO_LOGIN = Yeniden oturum a\u00e7ma giri\u015fiminde bulunmadan \u00f6nce birka\u00e7 saniye bekleyin.
Logon_ERROR_MaxThreeAttempts = Oturum a\u00e7mak i\u00e7in {0} yanl\u0131\u015f giri\u015fimde bulundunuz. Yard\u0131m almak i\u00e7in sistem y\u00f6neticisine ba\u015fvurun.
Logon_ERROR_Unknown = Oturum a\u00e7ma kimli\u011finiz ve parolan\u0131zla ilgili bilinmeyen bir hata olu\u015ftu. Yard\u0131m almak i\u00e7in sistem y\u00f6neticisine ba\u015fvurun.
Logon_ERROR_org_locked = Kurulu\u015funuz kilitli. \u015eu an oturum a\u00e7amazs\u0131n\u0131z. 
Logon_ERROR_Authority = Oturum a\u00e7mak i\u00e7in gereken yetkiye sahip de\u011filsiniz. Daha fazla bilgi i\u00e7in ma\u011fazaya ba\u015fvurun.

#
# ViewPublicArea.jsp
#
viewstoredirectory=ma\u011faza dizinini g\u00f6r\u00fcnt\u00fcleme
viewstoredirectoryTitle=Ma\u011faza Dizinini G\u00f6r\u00fcnt\u00fcleme
viewstoredirectoryDescription=Ma\u011faza dizinini g\u00f6r\u00fcnt\u00fclemek i\u00e7in ayr\u0131 bir taray\u0131c\u0131 a\u00e7\u0131l\u0131r.


#######################################################################################################################
# New Registration

# Store Text for eSite registration

#-----------------------------------
# Self Registration
#-----------------------------------
UsrReg_Title=Kullan\u0131c\u0131 Kayd\u0131
UsrReg_UsrInfo=Kullan\u0131c\u0131 Bilgileri
UsrReg_Required=Gerekli bir alan\u0131 g\u00f6sterir.

UsrReg_Text1=Bu kullan\u0131c\u0131n\u0131n kay\u0131tl\u0131 oldu\u011fu kurulu\u015fu belirtin.
UsrReg_Text3=Belirlenen alanlarda, kay\u0131tl\u0131 kullan\u0131c\u0131ya ili\u015fkin ayr\u0131nt\u0131 bilgilerini belirtin.
UsrReg_Text4=Belirlenen alanlarda ileti\u015fim bilgilerini belirtin.

UsrReg_OrgName=Kurulu\u015f ad\u0131 (gerekli)
UsrReg_LogonID=Oturum a\u00e7ma kimli\u011fi (gerekli)
UsrReg_Password=Parola (gerekli)
UsrReg_VerifyPassword=Parola do\u011frulamas\u0131 (gerekli)
UsrReg_Question=G\u00fcvenlik sorusu
UsrReg_Answer=G\u00fcvenlik yan\u0131t\u0131
UsrReg_PersonTitle=Ba\u015fl\u0131k
UsrReg_Title1=Bay
UsrReg_Title2=Bayan
UsrReg_Title3=Say\u0131n
UsrReg_Title4=Dr.
UsrReg_FName=Ad\u0131
UsrReg_MName=\u0130kinci ad\u0131
UsrReg_LName=Soyad\u0131 (gerekli)
UsrReg_Currency=Tercih edilen para birimi
UsrReg_Address1=Sokak adresi (gerekli)
UsrReg_Address2=Sokak adresi sat\u0131r\u0131 2
UsrReg_Address3=Sokak adresi sat\u0131r\u0131 3
UsrReg_City=\u015eehir (gerekli)
UsrReg_Country=\u00dclke/B\u00f6lge (gerekli)
UsrReg_State=Eyalet/\u0130l (gerekli)
UsrReg_ZipCode=ZIP/Posta kodu (gerekli)


UsrReg_PreferredComm=Tercih edilen ileti\u015fim y\u00f6ntemi
UsrReg_PreferredComm1=Tel1
UsrReg_PreferredComm2=Tel2
UsrReg_PreferredComm3=Eposta1
UsrReg_PreferredComm4=Eposta2
UsrReg_PreferredComm1Value=T1
UsrReg_PreferredComm2Value=T2
UsrReg_PreferredComm3Value=E1
UsrReg_PreferredComm4Value=E2
UsrReg_ContactEmail1=Eposta adresi 1 (gerekli)
UsrReg_ContactEmail2=Eposta adresi 2 (gerekli)
UsrReg_ContactPhone1=Telefon numaras\u0131 1
UsrReg_ContactPhone2=Telefon numaras\u0131 2
UsrReg_ContactFax1=Faks numaras\u0131 1
UsrReg_ContactFax2=Faks numaras\u0131 2
UsrReg_ContactBestCallTime=Aranacak en uygun zaman
UsrReg_ContactBestCallTime1=G\u00fcnd\u00fcz
UsrReg_ContactBestCallTime2=Ak\u015fam
UsrReg_ContactBestCallTime1Value=G
UsrReg_ContactBestCallTime2Value=A
UsrReg_Submit=G\u00f6nder
UsrReg_Cancel=\u0130ptal
UsrReg_Approval=Uygulaman\u0131z onay bekliyor.

UsrReg_ERROR_InvalidOrganization= Kurulu\u015f alan\u0131nda girdi\u011finiz kurulu\u015f ad\u0131 ge\u00e7erli de\u011fil.
UsrReg_ERROR_MissingLogonID = Oturum a\u00e7ma kimli\u011fi alan\u0131nda bir oturum a\u00e7ma kimli\u011fi yaz\u0131n.
UsrReg_ERROR_MissingPassword = Parola alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
UsrReg_ERROR_MissingVerifyPassword = Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
UsrReg_ERROR_PasswordsNotTheSame = Girdi\u011finiz do\u011frulama parolas\u0131 parolan\u0131zla e\u015fle\u015fmiyor. Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131p yeniden deneyin.
UsrReg_ERROR_PasswordMinLength = Parola alan\u0131na en az {0} say\u0131 ve/ya da karakter birle\u015fimi girmeniz gerekir.
UsrReg_ERROR_PasswordMaxConsecutiveLength = Parola alan\u0131na en \u00e7ok {0} ard\u0131\u015f\u0131k karakter girmenize izin verilir. 
UsrReg_ERROR_PasswordMinDigits = Parola alan\u0131nda en az {0} say\u0131 girmeniz gerekir. 
UsrReg_ERROR_PasswordMinLetters =  Parola alan\u0131nda en az {0} karakter gerekir. 
UsrReg_ERROR_PasswordUserIdPasswordMatch = Oturum a\u00e7ma kimli\u011fi ve parola ayn\u0131 olamaz.
UsrReg_ERROR_PasswordReUsed = Eski bir parolay\u0131 yeniden kullanamazs\u0131n\u0131z.
UsrReg_ERROR_PasswordMaxInstanceChar = Parolan\u0131zdaki bir karakter, izin verilen {0} ard\u0131\u015f\u0131k karakter s\u0131n\u0131r\u0131n\u0131 a\u015f\u0131yor.
#UsrReg_ERROR_MissingQuestion = Type a challenge question in the Challenge question field.
#UsrReg_ERROR_MissingAnswer = Type a challenge answer in the Challenge answer field.
UsrReg_ERROR1 = Eposta adresi 1 alan\u0131nda y\u00f6netici i\u00e7in do\u011fru bir eposta adresi yaz\u0131n.
UsrReg_ERROR2 = Eposta adresi 2 alan\u0131nda y\u00f6netici i\u00e7in do\u011fru bir eposta adresi yaz\u0131n.
UsrReg_ERROR6 = Soyad\u0131 alan\u0131nda bir soyad\u0131 yaz\u0131n.
UsrReg_ERROR9 = Sokak adresi alan\u0131nda y\u00f6netici i\u00e7in bir adres yaz\u0131n.
UsrReg_ERROR10 = \u015eehir alan\u0131nda y\u00f6netici i\u00e7in bir \u015fehir ad\u0131 yaz\u0131n.
UsrReg_ERROR11 = Eyalet/\u0130l alan\u0131nda y\u00f6netici i\u00e7in bir eyalet ya da il ad\u0131 yaz\u0131n.
UsrReg_ERROR12 = \u00dclke/B\u00f6lge alan\u0131nda y\u00f6netici i\u00e7in bir \u00fclke ya da b\u00f6lge ad\u0131 yaz\u0131n.
UsrReg_ERROR13 = ZIP/Posta Kodu alan\u0131nda y\u00f6netici i\u00e7in bir Zip kodu ya da posta kodu yaz\u0131n.
UsrReg_ERROR14 = Belirtilen oturum a\u00e7ma kimli\u011fi zaten var.

OrgReg_Title=Kurulu\u015f Kayd\u0131
OrgReg_Required=Gerekli bir alan\u0131 g\u00f6sterir.
OrgReg_Text1=Belirlenen alanlarda, kurulu\u015fa ili\u015fkin ayr\u0131nt\u0131 bilgilerini belirtin.
OrgReg_Text2=Belirlenen alanlarda, y\u00f6neticiye ili\u015fkin ayr\u0131nt\u0131 bilgilerini belirtin.
OrgReg_Text3=Belirlenen alanlarda ileti\u015fim bilgilerini belirtin.
OrgReg_Text4=Belirlenen alanlarda, y\u00f6neticiye ili\u015fkin ileti\u015fim bilgilerini belirtin.
OrgReg_Text5=Kurulu\u015fun rol\u00fcn\u00fc belirtin.
OrgReg_Text6=Bir i\u015f kullan\u0131c\u0131s\u0131 kaydettirmek i\u00e7in buray\u0131 t\u0131klat\u0131n
OrgReg_Text7=Kullan\u0131c\u0131y\u0131 Kaydet

OrgReg_OrgInfo=Kurulu\u015f Bilgileri
OrgReg_OrgName=Kurulu\u015f ad\u0131 (gerekli)
OrgReg_Description=Tan\u0131m
OrgReg_BusCategory=\u0130\u015f kategorisi
OrgReg_Address1=Sokak adresi (gerekli)
OrgReg_Address2=Sokak adresi sat\u0131r\u0131 2
OrgReg_Address3=Sokak adresi sat\u0131r\u0131 3
OrgReg_City=\u015eehir (gerekli)
OrgReg_Country=\u00dclke/B\u00f6lge (gerekli)
OrgReg_State=Eyalet/\u0130l (gerekli)
OrgReg_ZipCode=ZIP/Posta kodu (gerekli)

OrgReg_ContactEmail1=Eposta adresi 1 (gerekli)
OrgReg_ContactEmail2=Eposta adresi 2 (gerekli)
OrgReg_ContactPhone1=Telefon numaras\u0131 1
OrgReg_ContactPhone2=Telefon numaras\u0131 2
OrgReg_ContactFax1=Faks numaras\u0131 1
OrgReg_ContactFax2=Faks numaras\u0131 2
OrgReg_ContactBestCallTime=Aranacak en uygun zaman
OrgReg_ContactBestCallTime1=G\u00fcnd\u00fcz
OrgReg_ContactBestCallTime2=Ak\u015fam

OrgReg_AdminInfo=Y\u00f6netici Bilgileri
OrgReg_AdminLogonID=Oturum a\u00e7ma kimli\u011fi (gerekli)
OrgReg_AdminPassword=Parola (gerekli)
OrgReg_AdminVerifyPassword=Parola do\u011frulamas\u0131 (gerekli)
OrgReg_AdminQuestion=G\u00fcvenlik sorusu
OrgReg_AdminAnswer=G\u00fcvenlik yan\u0131t\u0131
OrgReg_AdminPersonTitle=Ba\u015fl\u0131k
OrgReg_AdminPersonTitle1=Bay
OrgReg_AdminPersonTitle2=Bayan
OrgReg_AdminPersonTitle3=Say\u0131n
OrgReg_AdminPersonTitle4=Dr.
OrgReg_AdminFName=Ad\u0131
OrgReg_AdminMName=\u0130kinci ad\u0131
OrgReg_AdminLName=Soyad\u0131 (gerekli)
OrgReg_AdminCurrency=Tercih edilen para birimi
OrgReg_AdminAddress1=Sokak adresi (gerekli)
OrgReg_AdminCity=\u015eehir (gerekli)
OrgReg_AdminCountry=\u00dclke/B\u00f6lge (gerekli)
OrgReg_AdminState=Eyalet/\u0130l (gerekli)
OrgReg_AdminZipCode=ZIP/Posta kodu (gerekli)
OrgReg_AdminPreferredComm=Tercih edilen ileti\u015fim y\u00f6ntemi
OrgReg_AdminPreferredComm1=Telefon numaras\u0131 1
OrgReg_AdminPreferredComm2=Telefon numaras\u0131 2
OrgReg_AdminPreferredComm3=Eposta adresi 1
OrgReg_AdminPreferredComm4=Eposta adresi 2

OrgReg_AdminContactEmail1=Eposta adresi 1 (gerekli)
OrgReg_AdminContactEmail2=Eposta adresi 2 (gerekli)
OrgReg_AdminContactPhone1=Telefon numaras\u0131 1
OrgReg_AdminContactPhone2=Telefon numaras\u0131 2
OrgReg_AdminContactFax1=Faks numaras\u0131 1
OrgReg_AdminContactFax2=Faks numaras\u0131 2
OrgReg_AdminContactBestCallTime=Aranacak en uygun zaman
OrgReg_AdminContactBestCallTime1=G\u00fcnd\u00fcz
OrgReg_AdminContactBestCallTime2=Ak\u015fam

OrgReg_Submit=G\u00f6nder
OrgReg_Cancel=\u0130ptal
OrgReg_Approval=Uygulaman\u0131z onay bekliyor.

OrgReg_Error4 = Belirtilen kurulu\u015f ad\u0131 zaten var.
OrgReg_ERROR5 = Kurulu\u015f ad\u0131 alan\u0131nda bir kurulu\u015f ad\u0131 yaz\u0131n.
OrgReg_ERROR9 = Sokak adresi alan\u0131nda kurulu\u015f i\u00e7in bir adres yaz\u0131n.
OrgReg_ERROR10 = \u015eehir alan\u0131nda kurulu\u015f i\u00e7in bir \u015fehir yaz\u0131n.
OrgReg_ERROR11 = Eyalet/\u0130l alan\u0131nda kurulu\u015f i\u00e7in bir eyalet ya da il ad\u0131 yaz\u0131n.
OrgReg_ERROR12 = \u00dclke/B\u00f6lge alan\u0131nda kurulu\u015f i\u00e7in bir \u00fclke ya da b\u00f6lge ad\u0131 yaz\u0131n.
OrgReg_ERROR13 = ZIP/Posta Kodu alan\u0131nda kurulu\u015f i\u00e7in bir Zip kodu ya da posta kodu yaz\u0131n.
OrgReg_ERROR1 = Eposta adresi 1 alan\u0131nda kurulu\u015f i\u00e7in do\u011fru bir eposta adresi yaz\u0131n.
OrgReg_ERROR2 = Eposta adresi 2 alan\u0131nda kurulu\u015f i\u00e7in do\u011fru bir eposta adresi yaz\u0131n.

#  End of New Registration 
#######################################################################################################################


# ChangePasswordForm.jsp
CHANGEPWD_TITLE = Parola de\u011fi\u015ftir
CHANGEPWD_Text = Mevcut parolan\u0131z\u0131n kullan\u0131m s\u00fcresi sona erdi.  Yeni bir parola girin.
CHANGEPWD_GeneratedPassword = Y\u00fcr\u00fcrl\u00fckteki parola
CHANGEPWD_NewPassword = Yeni parola
CHANGEPWD_VerifyPassword = Yeni parolay\u0131 do\u011frulay\u0131n
CHANGEPWD_Submit = Parola de\u011fi\u015ftir
CHANGEPWD_ERROR_MissingNewPassword = Yeni Parola alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
CHANGEPWD_ERROR_MissingVerifyPassword = Yeni Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131n.
CHANGEPWD_ERROR_MissingPassword = Y\u00fcr\u00fcrl\u00fckteki Parola alan\u0131nda y\u00fcr\u00fcrl\u00fckteki parolan\u0131z\u0131 yaz\u0131n.
CHANGEPWD_ERROR_MissingOldPassword = Y\u00fcr\u00fcrl\u00fckteki parola alan\u0131nda y\u00fcr\u00fcrl\u00fckteki parolan\u0131z\u0131 yaz\u0131n.
CHANGEPWD_ERROR_InvalidOldPassword = Girdi\u011finiz parola yanl\u0131\u015f. Y\u00fcr\u00fcrl\u00fckteki Parola alan\u0131nda y\u00fcr\u00fcrl\u00fckteki parolan\u0131z\u0131 yaz\u0131p yeniden deneyin.
CHANGEPWD_ERROR_MismatchPasswords = Girdi\u011finiz do\u011frulama parolas\u0131 parolan\u0131zla e\u015fle\u015fmiyor. Parolay\u0131 Do\u011frulay\u0131n alan\u0131nda parolan\u0131z\u0131 yaz\u0131p yeniden deneyin.
Forpass_ERROR_RejectedLogonID = Belirtti\u011finiz oturum a\u00e7ma kimli\u011finin hesab\u0131 reddedildi. 
Forpass_ERROR_UnknownError = Parolan\u0131z\u0131n s\u0131f\u0131rlanmas\u0131 s\u0131ras\u0131nda bilinmeyen bir hata olu\u015ftu.  Yard\u0131m almak i\u00e7in sistem y\u00f6neticisine ba\u015fvurun.
CHANGEPWD_ERROR_Unknown = Parolan\u0131z de\u011fi\u015ftirilirken bilinmeyen bir hata olu\u015ftu.  Yard\u0131m almak i\u00e7in sistem y\u00f6neticisine ba\u015fvurun.


#UserSessionTimeout.jsp

timeout=Oturum zamana\u015f\u0131m\u0131na u\u011frad\u0131
Timeout_Title = Oturum zamana\u015f\u0131m\u0131na u\u011frad\u0131
Timeout_Success = Oturumunuz zamana\u015f\u0131m\u0131na u\u011frad\u0131 ve ba\u015far\u0131yla oturum kapatt\u0131n\u0131z.
Timeout_LogonLink = Oturum a\u00e7ma sayfas\u0131na geri d\u00f6nmek i\u00e7in dola\u015fma \u00e7er\u00e7evesinin oturum a\u00e7 \u00f6\u011fesini t\u0131klat\u0131n.
